[
  {
    "type": "snippet",
    "category": "note",
    "text": [
      {
        "id": "vfw_note_01",
        "text": "The hallway was quiet until it wasn’t. I heard him breathing before I saw the blood. He didn’t even scream. Just stared like he was already gone."
      },
      {
        "id": "vfw_note_02",
        "text": "\"Map’s no good anymore. Streets don’t match. Landmarks are ash. We're moving at dusk, following the smoke pillars. If you find this, head northeast.\""
      },
      {
        "id": "vfw_note_03",
        "text": "\"Everything edible’s gone. I boiled belt leather last night. Tastes like glue and sweat. Still better than raw rat.\""
      },
      {
        "id": "vfw_note_04",
        "text": "\"I stopped naming the dead after the third week. Now I just mark the wall and keep walking.\""
      },
      {
        "id": "vfw_note_05",
        "text": "\"We sealed the basement and threw down traps. Doesn’t matter. They come from the drains now.\""
      },
      {
        "id": "vfw_note_06",
        "text": "\"Car’s been stripped. They left the battery in a bucket of piss. Pretty sure that was personal.\""
      },
      {
        "id": "vfw_note_07",
        "text": "\"Don’t sleep near power lines. They buzz at night. Sometimes it sounds like voices. Sometimes it *is*.\""
      },
      {
        "id": "vfw_note_08",
        "text": "\"One of them followed us for two days. Didn't make a sound. Just stood still every time we looked. We stopped looking.\""
      },
      {
        "id": "vfw_note_09",
        "text": "\"Flares might draw them off, but only if you throw two. One’s curiosity. Two’s a chase.\""
      },
      {
        "id": "vfw_note_10",
        "text": "\"Something’s nesting in the mall. Bigger than a dog, smarter than us. Left us our gear but took the batteries. Like a trade.\""
      },
      {
        "id": "vfw_note_11",
        "text": "\"They travel through fog now. If the street goes gray, *don’t* run. Just stop breathing and wait.\""
      },
      {
        "id": "vfw_note_12",
        "text": "\"She said she had a map to a safe zone. Traded it for my jacket. The map was blank. So was her stare.\""
      },
      {
        "id": "vfw_note_13",
        "text": "\"Radio static picked up a rhythm last night. Not words. Just a beat, like footsteps on metal. It matched my pulse.\""
      },
      {
        "id": "vfw_note_14",
        "text": "\"We thought the school was abandoned. It wasn’t. Every chalkboard had a different name scratched in, over and over.\""
      },
      {
        "id": "vfw_note_15",
        "text": "\"Used to think dying was the worst part. Turns out it's watching others pretend they're still alive.\""
      },
      {
        "id": "vfw_note_16",
        "text": "\"Don’t break mirrors. There’s no superstition. Just… they remember your face when you do.\""
      },
      {
        "id": "vfw_note_17",
        "text": "\"We left markers for each other—cans stacked three high. Today I found five. I don’t know what it means.\""
      },
      {
        "id": "vfw_note_18",
        "text": "\"The city doesn’t sleep. It waits. Metal scrapes on stone, but nothing ever shows itself.\""
      },
      {
        "id": "vfw_note_19",
        "text": "\"I found a photograph inside a gas mask. A woman and a child. Both smiling. Both dead now. Probably.\""
      },
      {
        "id": "vfw_note_20",
        "text": "\"There’s a warehouse near the rail yard. It’s locked from the inside, but lights flicker at night. Something’s in there, and it’s *reading.*\""
      },
      {
        "id": "vfw_note_21",
        "text": "\"Skin’s been itching since we crossed the river. Could be bugs. Could be radiation. Could be guilt.\""
      },
      {
        "id": "vfw_note_22",
        "text": "\"They found a man living in the elevator shaft of Tower 9. Said he hadn’t been outside in two years. Said ‘light makes them real.’\""
      },
      {
        "id": "vfw_note_23",
        "text": "\"A scavenger offered me meds for my knife. I gave him the knife. He still tried to cut my throat. People are worse than the dead.\""
      },
      {
        "id": "vfw_note_24",
        "text": "\"Don’t eat anything that breathes when you open the can.\""
      },
      {
        "id": "vfw_note_25",
        "text": "\"Old man up near the quarry said the sky used to be blue. I’ve only seen gray. Feels like it’s always been this way.\""
      },
      {
        "id": "vfw_note_26",
        "text": "\"I dream in black and white now. Even my memories lost color.\""
      },
      {
        "id": "vfw_note_27",
        "text": "\"Burned a pile of bodies today. One moved just before the fire caught. We didn’t wait to see which side it was on.\""
      },
      {
        "id": "vfw_note_28",
        "text": "\"Heard laughter from the vents last night. Not human. Not alone. We sealed the room. Hope it stays quiet.\""
      },
      {
        "id": "vfw_note_29",
        "text": "\"If you see someone smiling with clean clothes, walk away. No one looks like that out here unless they’re trying to lure you in.\""
      },
      {
        "id": "vfw_note_30",
        "text": "\"Watched a drone drop something in the woods. No one dared go near it. Whatever it was, the trees were burning by morning.\""
      },
      {
        "id": "vfw_note_31",
        "text": "\"She keeps talking to someone on the walkie. No one answers, but she laughs anyway. Says it helps keep the static away.\""
      },
      {
        "id": "vfw_note_32",
        "text": "\"Whatever you do, don’t drink from the puddles near the scrapyard. We lost Harris that way. His blood turned black.\""
      },
      {
        "id": "vfw_note_33",
        "text": "\"I met a priest who’d carved scripture into his arms. Said pain was the only proof of life left.\""
      },
      {
        "id": "vfw_note_34",
        "text": "\"If you're reading this, don’t look for me. I’m not coming back. I left because hope kills slower than infection.\""
      },
      {
        "id": "vfw_note_35",
        "text": "\"I was a soldier once. The discipline saved me in the early days, but discipline doesn’t stop the nightmares or the hunger in the eyes of the dead.\""
      },
      {
        "id": "vfw_note_36",
        "text": "\"There was a man, shouting at the sky, blaming the governments and wars for the mess we’re in. I think he found some truth in the madness, but no one listened before the darkness took him.\""
      },
      {
        "id": "vfw_note_37",
        "text": "\"We marched through burned-out streets, searching for signs of life. Instead, we found only ash and echoes of those who didn’t make it. War never ends—it just changes form.\""
      },
      {
        "id": "vfw_note_38",
        "text": "\"When they conscripted me, I thought I was signing up to protect people. Now I know we were just pawns in a game played by men with no faces and no names.\""
      },
      {
        "id": "vfw_note_39",
        "text": "\"I lost a friend named Michael. He dreamed of going home one day, but that day never came. Instead, the war took him, and I buried what was left of hope with him.\""
      },
      {
        "id": "vfw_note_40",
        "text": "\"They intercepted our comms—high-ranking officials meeting beneath the capitol at midnight. They spoke of ‘Phase Two’ and coded references to null zones. If the government controls the truth, they can silence the masses before dawn. Keep your eyes open.\""
      },
      {
        "id": "vfw_note_41",
        "text": "\"We barricaded the church doors as the shamblers pressed in. Thirty of them at least—rotting flesh and blank stares. Father Tomas used his revolver until it clicked dry, then we beat them back with pews. I don’t know how many more attacks we can survive.\""
      },
      {
        "id": "vfw_note_42",
        "text": "\"Protesters flooded the avenues chanting for change. Stones flew, windows shattered, and the riot police advanced with shields raised. By nightfall the air reeked of tear gas and blood. Not sure which side wins if the city burns.\""
      },
      {
        "id": "vfw_note_43",
        "text": "\"We set out for supplies, only to be ambushed by hooded figures wielding makeshift crossbows. They stripped us of our rations, then left us pinned to the ground with arrows. Bandits aren’t afraid to kill for what they want. Trust no one outside the walls.\""
      },
      {
        "id": "vfw_note_44",
        "text": "\"A disc-shaped craft hovered over the valley, pulsing green light. Smaller scouts scuttled forth, their eyes reflecting stars. They collected soil, scanned the terrain, then vanished without a sound. Whatever they seek, it isn’t friendly.\""
      },
      {
        "id": "vfw_note_45",
        "text": "\"The giant war automaton stomped through the marketplace, its cannon swiveling on a rusted turret. We ducked behind carts as it unleashed a salvo of shells. No militia on Earth could stand against that, yet here it comes again tomorrow.\""
      },
      {
        "id": "vfw_note_46",
        "text": "\"He stumbled into camp with skin that dripped luminescent slime and eyes like hollow pits. His voice was garbled—he claimed to be human once, until the virus rewrote his DNA. Now he hunts at night, a prey that preys on us.\""
      },
      {
        "id": "vfw_note_47",
        "text": "\"In the marshlands, mutated boars with tusks twice the normal length charged at our convoy. Their snarls were guttural, and their hides spattered in fluorescent hues. One rammed the vehicle, collapsing the frame with a single blow.\""
      },
      {
        "id": "vfw_note_48",
        "text": "\"She stood guard with chrome arms and optic implants glowing red. Bullets bounced off her plate armor as she scanned the skyline for threats. They call her ‘The Sentinel,’ a human fused with machines to reclaim our world.\""
      },
      {
        "id": "vfw_note_49",
        "text": "\"Found evidence of secret trials in the tunnels beneath City Hall. Volunteers—or prisoners—were fed experimental serums. Heard screams echoing off the walls. If the government’s testing on its own citizens, there’s no line it won’t cross.\""
      },
      {
        "id": "vfw_note_50",
        "text": "\"We made camp in an abandoned shopping mall. Zombies roamed in packs, dragging their rotten limbs. One lunged through a broken glass door and tore at our barricade. Never underestimate their persistence—or their hunger.\""
      },
      {
        "id": "vfw_note_51",
        "text": "\"The crowd turned violent by dusk. Looters smashed the pharmacy windows while the riot squads fired rubber bullets. Mothers grabbed children and ran. When civilization falls apart, you learn who’s truly desperate.\""
      },
      {
        "id": "vfw_note_52",
        "text": "\"Highway bandits set up roadblocks with barbed wire and burning tires. They stopped every car, rifled through trunks, and took fuel. When they laughed as you crawled for cover, you know mercy is dead.\""
      },
      {
        "id": "vfw_note_53",
        "text": "\"A saucer-shaped ship hovered over the cornfields last night. Beams of white light probed the soil. Crater rings grew where they landed. Locals whisper the xenoids are collecting DNA—they left behind shredded crops and terrified livestock.\""
      },
      {
        "id": "vfw_note_54",
        "text": "\"A patrol mech malfunctioned and started firing on civilians. Its targeting matrix glitched, identifying movement alone as a threat. Our tech scavenger jury-rigged an EMP to shut it down, but at what cost? Half the block went dark.\""
      },
      {
        "id": "vfw_note_55",
        "text": "\"He crawled into our safehouse dripping acid-green fluid. His bones warped, his eyes melted into pits. Once human—now something else entirely. He muttered about a viral outbreak before collapsing into toxic goo.\""
      },
      {
        "id": "vfw_note_56",
        "text": "\"We spotted oversized wolves in the forest—mutant beasts with muscular haunches and jaws that crushed steel. One lunged at our truck, snapping the bumper like a twig. We tore off at full throttle, hoping to lose them in the dark.\""
      },
      {
        "id": "vfw_note_57",
        "text": "\"She’s not fully human anymore. Cybernetic limbs gleam under her coat and her neural link predicts enemy fire. They call her ‘Ghosteye.’ She saved us once—then vanished before dawn. If you see a silhouette with glowing lenses, follow at your own risk.\""
      },
      {
        "id": "vfw_note_58",
        "text": "\"The senator spoke of peace on national broadcast—but behind closed doors they financed paramilitary squads. I have the ledger. Names. Dates. If you go public, they’ll disappear you without a trace.\""
      },
      {
        "id": "vfw_note_59",
        "text": "\"Crowds surged through broken gates as the dead rose in the cemetery. I counted seventy shamblers staggering toward the main road. When the horde floods the street, even the bravest soul falters.\""
      },
      {
        "id": "vfw_note_60",
        "text": "\"Molotov cocktails lit the night sky as protesters clashed with armored trucks. Flames painted the concrete orange. The line between justice and anarchy blurred with every broken bone.\""
      },
      {
        "id": "vfw_note_61",
        "text": "\"Riders on horseback ambushed our convoy at dawn. Bandits with faces painted in war paint shouted curses as they looted our carts. Their leader wore a skull mask and laughed as he burned our maps.\""
      },
      {
        "id": "vfw_note_62",
        "text": "\"In the marsh, I found crop circles etched in mud. At center was a strange device humming softly. The sky above swirled with lights. The xenoids left a calling card—now the swamp frogs sing strange songs at midnight.\""
      },
      {
        "id": "vfw_note_63",
        "text": "\"A squad of repair bots trundled down the highway, harvesting scrap metal from wrecked cars. Their metal pincers clinked in unison. When they turned their welders on survivors, I realized even helpers have no compassion.\""
      },
      {
        "id": "vfw_note_64",
        "text": "\"He stumbled in wearing a third eye implanted in his forehead. His skin pulsed with bioluminescent veins—result of a failed gene therapy. He whispered about a cure, but I think he became the disease.\""
      },
      {
        "id": "vfw_note_65",
        "text": "\"A pack of boar-mutants blocked the road, tusks dripping neon bile. One charged at the camper, shattering the axle. We buried its remains and fled before its kin returned.\""
      },
      {
        "id": "vfw_note_66",
        "text": "\"They called her the Iron Wraith: surgical steel bones and a reactor in her chest. She marauded through the slums, taking out thugs with a flick of her wrist. Some say she hunts the corrupt; others say she’s the real monster.\""
      },
      {
        "id": "vfw_note_67",
        "text": "\"Top-secret memo warns of a false-flag riot engineered by intelligence services. Agents posing as citizens will ignite the chaos, then declare martial law. If that happens, they won’t lift their boots off our necks ever again.\""
      },
      {
        "id": "vfw_note_68",
        "text": "\"The underground market swarms with cybernetic grafts. Some sell arms that turn into blades; others have ocular scanners. A man offered to jack me in last night—said I’d never miss a shot again. I walked away trembling.\""
      },
      {
        "id": "vfw_note_69",
        "text": "\"They rerouted the water supply through hidden valves beneath the city. Now the tap water tastes faintly of metal, and whispers say they’re dosing it with mind-altering compounds. If you feel something shifting in your thoughts, don’t trust yourself.\""
      },
      {
        "id": "vfw_note_70",
        "text": "\"The necropolis was overrun last night. I counted a hundred shamblers clawing at the gates. Their groans echoed off the mausoleum walls. We lost two guards before dawn. Pray they don’t find their way here.\""
      },
      {
        "id": "vfw_note_71",
        "text": "\"The square erupted when they unveiled the statue. One spark too many, and the crowd turned on itself—stones flew, shops burned, and the mayor’s convoy was overturned. Power is a flame you can’t always control.\""
      },
      {
        "id": "vfw_note_72",
        "text": "\"Highwaymen in patched leather ambushed our caravan at dusk. They demanded all valuables and threatened to burn our wagons if we resisted. Their leader spat on our pleas, then laughed as the torches glowed.\""
      },
      {
        "id": "vfw_note_73",
        "text": "\"A saucer-shaped vessel descended behind the old church. Its hull shimmered with shifting patterns, and a low hum vibrated our bones. We signaled with a flare, but it didn’t acknowledge us—it just watched.\""
      },
      {
        "id": "vfw_note_74",
        "text": "\"The repair drones swarmed the wreckage like locusts. They fused scrap into new forms, their lights blinking in synchronized patterns. When they moved on, they left behind a fortress of twisted steel.\""
      },
      {
        "id": "vfw_note_75",
        "text": "\"He collapsed into the infirmary dripping neon-green ichor. Said he was fine, but his veins glowed and his bones cracked like glass. The doctor refuses to touch him without a full hazmat suit.\""
      },
      {
        "id": "vfw_note_76",
        "text": "\"We came upon a pack of mutated foxes whose fur pulsed with bioluminescence. Their eyes reflected every movement, and when they attacked, their claws seared like hot coals. We barely escaped with our lives.\""
      },
      {
        "id": "vfw_note_77",
        "text": "\"Her arms transformed into energy cannons after the augmentation. She fired once at the scrapyard looters and vaporized three before the recoil nearly tore her shoulder loose. They whisper she’s a living weapon.\""
      },
      {
        "id": "vfw_note_78",
        "text": "\"A classified transcript leaked online shows military commanders arguing over detonating a nuclear device in the eastern sector. They claim it would ‘reset’ the infected zones. God help us if they ever decide to push the button.\""
      },
      {
        "id": "vfw_note_79",
        "text": "\"They dragged the wounded out of the slaughterhouse and left them for the dead. The bodies kept twitching, as if the disease refused to release its hold. I couldn’t look away.\""
      },
      {
        "id": "vfw_note_80",
        "text": "\"The barricade held for hours, but petrol bombs shattered our lines. Flames danced over the cobblestones as rioters chanted for blood. We retreated when the church steeple caught fire.\""
      },
      {
        "id": "vfw_note_81",
        "text": "\"Bandits wearing animal skull masks struck at dawn. They herded our livestock and slaughtered anyone who resisted. Their screams echoed across the pasture as they rode off with their spoils.\""
      },
      {
        "id": "vfw_note_82",
        "text": "\"Late last night, bright orbs drifted above the cornfields. They buzzed like hornets, then shot beams into the stalks. Come morning, the crops were charred and standing upright in perfect rows.\""
      },
      {
        "id": "vfw_note_83",
        "text": "\"A salvage robot went rogue and began converting the marketplace into a steel labyrinth. Its arms welded stalls shut and its sensors zapped anyone who tried to approach. We watched in horror as it repurposed villagers as spare parts.\""
      },
      {
        "id": "vfw_note_84",
        "text": "\"He arrived with gills and webbed hands—claimed the water whispered secrets to him. His skin bubbled like brine, and he spat saltwater when he spoke. We fear he’s the forerunner of something that lurks beneath.\""
      },
      {
        "id": "vfw_note_85",
        "text": "\"In the wasteland, I saw wolves the size of horses with jaws broad enough to swallow a man. Their howls rattled the hills, and their packs circled our camp at night, waiting for us to slip.\""
      },
      {
        "id": "vfw_note_86",
        "text": "\"Her spine was replaced with a pulsating hardware spine that glowed blue. Each step she took emitted an electric crackle. She’s more machine than flesh, and rumor says she’s still haunted by the human inside.\""
      },
      {
        "id": "vfw_note_87",
        "text": "\"They passed a law declaring all biological mutations a threat to public safety. Hunter squads now roam the alleys with flamethrowers and nets. If you show any sign of change, they’ll come for you.\""
      },
      {
        "id": "vfw_note_88",
        "text": "\"They leaked footage of armored vans dumping unmarked crates outside the capitol. Officials claimed it was humanitarian aid, but the crates were stamped with black ops insignia. Trust ends where secrecy begins.\""
      },
      {
        "id": "vfw_note_89",
        "text": "\"A lone walker staggered into camp, skin hanging in tatters and eyes milky white. It carried a child's teddy bear in one hand, as if memory and hunger collided in the same hollow shell.\""
      },
      {
        "id": "vfw_note_90",
        "text": "\"Protesters tore down the statue in the square, but soldiers answered with live rounds. The air filled with screams and smoke grenades. When the dust settled, no one knew who won.\""
      },
      {
        "id": "vfw_note_91",
        "text": "\"Bandits in desert scarves painted skulls on passing trucks. They hijacked our fuel supply at a sand dune checkpoint, leaving scorch marks and broken engines as their calling card.\""
      },
      {
        "id": "vfw_note_92",
        "text": "\"A sphere of green light descended in the wasteland. It hovered for hours, then shot bolts of electricity into the earth. When it left, the ground pulsed with xenoid runes.\""
      },
      {
        "id": "vfw_note_93",
        "text": "\"Mining bots went haywire and began drilling into the mine shaft walls. Their lasers cut through rock like butter. Miners ran for their lives as the bots repurposed debris into new chassis.\""
      },
      {
        "id": "vfw_note_94",
        "text": "\"A man with veins of glowing blue wandered into the infirmary claiming he cured himself with a biotech serum. Now his hands sprout tendrils and he talks of a coming dawn of altered humans.\""
      },
      {
        "id": "vfw_note_95",
        "text": "\"We skinned a mutated coyote whose fur shimmered with toxic hues. Its bite left wounds that festered with neon pus. We burned the carcass and prayed none of its kind followed our scent.\""
      },
      {
        "id": "vfw_note_96",
        "text": "\"She strode into the ruin with a hydraulic arm and optical HUD. Bullets rattled off her exoskeleton as she dismantled an assault drone with a single punch.\""
      },
      {
        "id": "vfw_note_97",
        "text": "\"A top-secret memo describes plans to stage a fake xenoid invasion to unite the fractured nation. If they can manufacture an enemy, they can claim unlimited power.\""
      },
      {
        "id": "vfw_note_98",
        "text": "\"The rotting horde crept through the flooded streets, water lapping at their knees. Each step left bubbles of decay, and their dead moans echoed off submerged buildings.\""
      },
      {
        "id": "vfw_note_99",
        "text": "\"Rioters used homemade flamethrowers to torch supply convoys. The flames turned cargo to molten slag and forced the military to reroute their columns through abandoned backroads.\""
      },
      {
        "id": "vfw_note_100",
        "text": "\"We found a bandit camp in the canyon, flags of black cloth fluttering on bone poles. They offered to sell us water—for a price—and warned that thieves die twice.\""
      },
      {
        "id": "vfw_note_101",
        "text": "\"A glowing triangle ship skimmed the river at dawn. It emitted a frequency that drove fish onto the banks, then collected them with mechanical arms before vanishing upstream.\""
      },
      {
        "id": "vfw_note_102",
        "text": "\"Repair mechs rolled into town claiming to fix power lines. Instead they installed tracking beacons in every building and left the streets eerily silent.\""
      },
      {
        "id": "vfw_note_103",
        "text": "\"He arrived with a metallic sheen to his flesh and spoke in binary bursts. They call him 'The Conduit'—a human interface for a network of rogue AIs plotting reclamation.\""
      },
      {
        "id": "vfw_note_104",
        "text": "\"Mutant rats swarmed the sewers, their eyes glowing like embers in the dark. They chewed through steel grates and flooded into the alleys in search of fresh prey.\""
      },
      {
        "id": "vfw_note_105",
        "text": "\"A pack of deer with hollow antlers stalked us through the forest at dusk. Their hooves left scorched marks, and their silent presence felt like a hunter lying in wait.\""
      },
      {
        "id": "vfw_note_106",
        "text": "\"The cyborg sentinel patrolled the bridge, scanning for signs of life. Its enhanced reflexes snuffed out any flame of resistance with precision rifle fire.\""
      },
      {
        "id": "vfw_note_107",
        "text": "\"Evidence surfaced of a clandestine gene-drive program targeting survivors. Samples taken under the guise of medical tests mutated volunteers into something neither human nor animal.\""
      },
      {
        "id": "vfw_note_108",
        "text": "\"I’ve decoded the ticker tape—Phase Omega isn’t about relief shipments, it’s about population thinning. The armored vans dump bio-containers destined for ‘rehab centers.’ Trust no ‘aid convoy’ without boot prints on their manifest.\""
      },
      {
        "id": "vfw_note_109",
        "text": "\"Those shamblers aren’t mindless—every twitch, every groan is a broadcast. The government seeded the virus to control the masses. They want us dependent on their cure. Don’t feed the horde; starve their signal.\""
      },
      {
        "id": "vfw_note_110",
        "text": "\"The riots were choreographed—look at the marching orders, they all wore red armbands. The so‑called ‘protesters’ are mercenaries paid by the Ministries. Chaos is the commodity; fear is the stock.\""
      },
      {
        "id": "vfw_note_111",
        "text": "\"Bandits with crossbows? More like black‑ops in hooded cloaks. I’ve traced their supply routes back to the same depot that feeds the Capitol Guard. When they ambush you, they’re testing response times.\""
      },
      {
        "id": "vfw_note_112",
        "text": "\"The ‘xenoid scouts’ with clicking eyes—they’re recon drones cloaked in biologic skin. The real extraterrestrials sold us the tech under ‘peace treaties.’ Now the puppeteers walk among us in grey suits.\""
      },
      {
        "id": "vfw_note_113",
        "text": "\"Don’t believe the story of the rogue warbot—every malfunction is a live demonstration. They’re teaching us to fear our own creations so we beg for their ‘protector’ models next quarter.\""
      },
      {
        "id": "vfw_note_114",
        "text": "\"That ‘mutant survivor’ dripping slime—he’s the prototype for the new infantry. They’re breeding soldiers with viral armaments, then testing them on unwitting civilians. The outbreak was never an accident.\""
      },
      {
        "id": "vfw_note_115",
        "text": "\"Engineered wolves in the marshlands? It’s the Zoological Defense Directive run amok. They unleashed apex predators to clear zones, then blamed ‘nature’s revenge.’ Now they charge us for ‘extermination permits.’\""
      },
      {
        "id": "vfw_note_116",
        "text": "\"She’s not a hero—‘The Sentinel’ is a corporate mercenary planted to suppress dissent. Her chrome arms record every secret you whisper. The real freedom fighters are those still unaugmented.\""
      },
      {
        "id": "vfw_note_117",
        "text": "\"Listen: the water-variant vaccine isn’t detox; it’s nanobot programming. They promised immunity, but the chips in the serum synchronize our dreams. Wake up—your nightmares are not your own.\""
      },
      {
        "id": "vfw_note_118",
        "text": "\"I hacked the gene-drive logs—volunteers weren’t volunteers, they were convicts drafted in secret. Now they’re cited as ‘evolutionary breakthroughs.’ The next phase will hit children first.\""
      },
      {
        "id": "vfw_note_119",
        "text": "\"Those cyber-priests in the plaza preach unity, but their neural uplinks tie them to the Central Grid. Every prayer they broadcast is tracked, transcribed, and fed into the Control Algorithm. Resistance lies in offline thought.\""
      },
      {
        "id": "vfw_note_120",
        "text": "\"The food aid shipments are laced with enzyme X-13—designed to alter gut flora and pacify dissent. Ever notice how protests fizzle out after the first week? That’s engineered digestion, not democracy.\""
      },
      {
        "id": "vfw_note_121",
        "text": "\"They claim the zombies roam from plague fallout, but those shamblers move in grid patterns. It’s remote-controlled crowd testing. They map our reactions and sell the data to private security firms.\""
      },
      {
        "id": "vfw_note_122",
        "text": "\"Protest chants are broadcast on encrypted channels; the lyrics match subliminal scripts I’ve decoded. Every slogan is scripted to provoke violence, guiding us toward the conflict they profit from.\""
      },
      {
        "id": "vfw_note_123",
        "text": "\"So‑called bandit raids coincide with military drills. Those crossbow bolts? Tracers for ballistic calibration. They need live targets to perfect their next munitions batch.\""
      },
      {
        "id": "vfw_note_124",
        "text": "\"xenoid sightings spike during covert ops. The green lights and silver hulls? Holographic projections masking black-ops transports. That crater in the desert was a makeshift drone runway.\""
      },
      {
        "id": "vfw_note_125",
        "text": "\"Robot malfunctions are never random. Every glitch implants a new fear code into the populace. Watch for firmware updates in your surveillance cams—they push the next terror narrative.\""
      },
      {
        "id": "vfw_note_126",
        "text": "\"The ‘mutant human’ is a psyop construct—bioengineered actors spreading hysteria. They hype the threat to justify handgun bans, then roll out ‘government-issue’ exoskeletons as protection.\""
      },
      {
        "id": "vfw_note_127",
        "text": "\"Animal mutations aren’t nature’s fallout—they’re farmed in secret labs. Those glowing boars feed on tainted waste and amplify radiation fears. Next they’ll market a pharmaceutical ‘cure.’\""
      },
      {
        "id": "vfw_note_128",
        "text": "\"Cybernetic agents patrol the avenues disguised as enhanced vigilantes. They catalogue our biometrics in real time—every heartbeat, every gait uploaded to the corporate hive.\""
      },
      {
        "id": "vfw_note_129",
        "text": "\"They’ve coded electoral ballots with nanobots—voters unwittingly transmit their choices to third-party servers. Democracy is a façade; votes are rerouted before they hit the counting machines.\""
      },
      {
        "id": "vfw_note_130",
        "text": "\"Zombie clusters gather at geo-fenced zones—they study group behavior under threat stimuli. Once they refine the algorithm, they’ll deploy real-world crowd control bots.\""
      },
      {
        "id": "vfw_note_131",
        "text": "\"Riots follow the same timeline: day one graffiti, day two arson, day three curfew. It’s a playbook sold to city councils by crisis profiteers. The firebrands are mercenaries, not martyrs.\""
      },
      {
        "id": "vfw_note_132",
        "text": "\"Bandit flags bear hidden insignia—morse-code stitching that links them to corporate security contractors. When you pay protection money, you fund the very gangs you despise.\""
      },
      {
        "id": "vfw_note_133",
        "text": "\"Every xenoid probe comes with a biometric scanner—they harvest DNA samples under the guise of abduction. The next phase involves engineered bioweapons tailored to our genome.\""
      },
      {
        "id": "vfw_note_134",
        "text": "\"Robot patrols escalate before data leaks. It’s a warning system: behave or be branded a threat. Then they introduce compliance drones that confiscate unauthorized tech.\""
      },
      {
        "id": "vfw_note_135",
        "text": "\"The ‘mutant human’ crisis funds offshore pharma trials. They recruit the afflicted as guinea pigs, then patent the mutation vector. Profits from panic medicine exceed military budgets.\""
      },
      {
        "id": "vfw_note_136",
        "text": "\"Animal mutants are proof-of-concept for transgenic agriculture. Next season’s crops will be engineered with the same genome splicing—complete corporate control over the food supply.\""
      },
      {
        "id": "vfw_note_137",
        "text": "\"Cybernetic enhancements are marketed as freedom tools, but each implant is a backdoor. They can override neural pathways remotely, turning heroes into sleeper assets.\""
      },
      {
        "id": "vfw_note_138",
        "text": "\"They orchestrate ghost elections behind locked doors. The puppet candidate wins by default; the public only learns of results after midnight, when no one can challenge the decree.\""
      },
      {
        "id": "vfw_note_139",
        "text": "\"I’ve triangulated the epicenter of every outbreak—it coincides with hidden test zones for nanobot dispersal. This isn’t a pandemic; it’s a proof-of-concept for global mind control.\""
      },
      {
        "id": "vfw_note_140",
        "text": "\"The wastewater analysis reveals synthetic hormones linked to compliance—engineered to calm dissent. Every lab test reports ‘normal levels.’ They’re hiding the real data behind national security claims.\""
      },
      {
        "id": "vfw_note_141",
        "text": "\"Zombies appear in perfect waves—first at dawn, then at dusk. It’s too precise. They’re herded by remote signal towers testing frequency ranges that disrupt human brainwaves.\""
      },
      {
        "id": "vfw_note_142",
        "text": "\"Riots always start near banks—they leak rumors of impending financial collapse. The controllers spark the flames, then swoop in with private security to ‘restore order’ at premium rates.\""
      },
      {
        "id": "vfw_note_143",
        "text": "\"Bandit attacks follow supply convoys with GPS precision. They’re guided by insider tips from logistic firms contracted by the same government agencies meant to protect us.\""
      },
      {
        "id": "vfw_note_144",
        "text": "\"xenoid broadcasts decode into corporate slogans when run through the right cipher. The greys are ad agents selling tech upgrades disguised as first-contact gifts.\""
      },
      {
        "id": "vfw_note_145",
        "text": "\"Robot “accidents” are predictive modeling tests. They simulate collateral damage scenarios to refine the next generation of autonomous combat units.\""
      },
      {
        "id": "vfw_note_146",
        "text": "\"Mutant human sightings spike after every big biotech IPO. The mutations are PR stunts—proof that their gene-editing platforms actually work.\""
      },
      {
        "id": "vfw_note_147",
        "text": "\"Animal mutations are unleashed near pharmaceutical research sites. They’re living advertisements for new vaccines and antivirals, complete with media coverage of ‘heroic’ scientists.\""
      },
      {
        "id": "vfw_note_148",
        "text": "\"Enhanced cybernetics are rolled out to volunteers in public trials. They promise augmented strength, but the firmware updates include silent tracking protocols.\""
      },
      {
        "id": "vfw_note_149",
        "text": "\"They swapped out the nation’s currency for digital tokens overnight. The blockchain ledger is controlled by a single entity—now every transaction reveals our habits to unseen eyes.\""
      },
      {
        "id": "vfw_note_150",
        "text": "\"The ‘zombie cure’ distribution centers are sealed with military-grade doors. Volunteers enter but never leave. The cure is a cover for bio-sample harvesting.\""
      },
      {
        "id": "vfw_note_151",
        "text": "\"Riot policing units wear unmarked insignia. They coordinate through backchannel frequencies tied to private defense contractors—not public law enforcement.\""
      },
      {
        "id": "vfw_note_152",
        "text": "\"Highway bandits carry barcode scanners—each stolen item is uploaded to a secret registry. They’re building an illicit database of civilian assets for post-conflict requisition.\""
      },
      {
        "id": "vfw_note_153",
        "text": "\"xenoid abductions are logged in clandestine military journals. The so-called “unidentified” crafts are Navy prototypes field-tested under xenoid guises.\""
      },
      {
        "id": "vfw_note_154",
        "text": "\"Robotic workers in the factories are outfitted with biometric scanners. They determine who gets promoted or purged based on productivity metrics transmitted straight to corporate HQ.\""
      },
      {
        "id": "vfw_note_155",
        "text": "\"Mutant human “heroes” are used in propaganda films to rally the population. Their feats are dramatized, masking the fact they’re test subjects for the latest viral weapon.\""
      },
      {
        "id": "vfw_note_156",
        "text": "\"Mutant animals are herded into zoos for public display—crowds pay to see them, while researchers observe behavioral triggers for consumer manipulation.\""
      },
      {
        "id": "vfw_note_157",
        "text": "\"Cybernetic enforcers patrol the night streets dispensing ‘justice.’ Their real mission is data collection—every violation logged and sold to the highest bidder.\""
      },
      {
        "id": "vfw_note_158",
        "text": "\"They held a mock election in secret—outcomes predetermined by vote simulation software. The public played along, unaware they were test subjects in a social engineering experiment.\""
      },
      {
        "id": "vfw_note_159",
        "text": "\"Every public broadcast now includes subliminal frames coding obedience triggers. I’ve captured them—hide your screens or risk becoming a drone for their next campaign.\""
      },
      {
        "id": "vfw_note_160",
        "text": "\"I’ve tracked every shipment of medical supplies—they’re hollowed out to smuggle surveillance modules. Hospitals feed data straight into the Ministry’s eyes. No doctor’s oath can protect your privacy now.\""
      },
      {
        "id": "vfw_note_161",
        "text": "\"Zombies aren’t spread by bites—they’re deployed surgically. I found dossiers on sleeper agents, injected for timed activation. The outbreak is scheduled, not spontaneous.\""
      },
      {
        "id": "vfw_note_162",
        "text": "\"Riots flare in sectors slated for redevelopment. Bulldozers roll in the morning under the guise of cleanup. Gentrification by fire—watch the property developers smile.\""
      },
      {
        "id": "vfw_note_163",
        "text": "\"Bandits carry weapons stamped with government serial numbers. They’re proxy forces to justify martial law. Check the lot codes—they all trace back to Armament Division 13.\""
      },
      {
        "id": "vfw_note_164",
        "text": "\"xenoid crop circles map out energy grid junctions. The so-called ‘UFO tourists’ are surveyors for the power companies, marking lines for the next blackout.\""
      },
      {
        "id": "vfw_note_165",
        "text": "\"Robot uprisings are scripted events for public conditioning. The scenario playbooks leak into entertainment media—predictive programming at its finest.\""
      },
      {
        "id": "vfw_note_166",
        "text": "\"Mutant humans with glowing veins are celebrities sponsored by biotech firms. Their public appearances boost stock prices while hiding underlying health crises.\""
      },
      {
        "id": "vfw_note_167",
        "text": "\"Animal mutant attacks coincide with pharmaceutical ad launches. The fear sells vaccines—fear is the product, and we’re all its consumers.\""
      },
      {
        "id": "vfw_note_168",
        "text": "\"Cybernetic implants require proprietary software updates. Each patch installs a new surveillance driver. Your body is the device, and they control the firmware.\""
      },
      {
        "id": "vfw_note_169",
        "text": "\"Voting booths have RFID readers masked as scanners. Every ballot transfers your biometric signature to the state archives. Democracy is a data harvest.\""
      },
      {
        "id": "vfw_note_170",
        "text": "\"The so-called ‘zombie cure’ is merely a suppressant that prolongs life under government oversight. Patients become dependent on monthly doses—and mandatory check-ins.\""
      },
      {
        "id": "vfw_note_171",
        "text": "\"Riot control tech includes frequency cannons that induce panic. They test them on live crowds to perfect the panic algorithm. Your terror is their experiment.\""
      },
      {
        "id": "vfw_note_172",
        "text": "\"Bandit outposts double as data collection hubs. Every transaction logs your personal details. They blackmail escapees into silence with threats of doxxing.\""
      },
      {
        "id": "vfw_note_173",
        "text": "\"xenoid abduction stories are psy-op cover for human trafficking. The missing persons register is a front—victims supply forced-labor camps under lunar code.\""
      },
      {
        "id": "vfw_note_174",
        "text": "\"Robots polishing the streets at dawn? PR stunt. They spray disinfectant laced with behavior modifiers. Early risers get an involuntary mood adjustment.\""
      },
      {
        "id": "vfw_note_175",
        "text": "\"Mutant children appear at biotech expos as mascots. Their smiles and glowing eyes distract from the fact that they’re test subjects—and the public pays admission.\""
      },
      {
        "id": "vfw_note_176",
        "text": "\"Wildlife reserves filled with irradiated beasts are private hunting preserves for elites. They pay top dollar to stalk nightmares under the guise of conservation.\""
      },
      {
        "id": "vfw_note_177",
        "text": "\"Enhanced enforcers patrol with live-stream feeds to corporate HQ. Your every misdemeanor is auctioned off to the highest security contractor.\""
      },
      {
        "id": "vfw_note_178",
        "text": "\"They broadcast fake emergency alerts to herd citizens into fortified zones—then classify these zones as ‘protected areas’ requiring registration fees.\""
      },
      {
        "id": "vfw_note_179",
        "text": "\"All public data now funnels through the Central Archive Tower. They claim it’s for efficiency, but the real goal is to map our lives in excruciating detail—every purchase, every heartbeat.\""
      },
      {
        "id": "vfw_note_180",
        "text": "\"The weather drones overhead beam signals that scramble private comms. Every phone call you make is rerouted through the SkyWatch array. They hear your whispers before you even speak.\""
      },
      {
        "id": "vfw_note_181",
        "text": "\"Underground clinics offering the ‘xenoid vaccine’ are fronting for body farm research. They harvest organs to bioprint synthetic replacements for the elite’s immortality program.\""
      },
      {
        "id": "vfw_note_182",
        "text": "\"Protest organizers all received identical anonymous tips about road closures. They herded the crowds into kill zones—planned culls disguised as crowd control.\""
      },
      {
        "id": "vfw_note_183",
        "text": "\"They unleashed the mutant locusts on farmland to trigger food shortages. Now they auction grain futures to speculators—profiting from the famine they engineered.\""
      },
      {
        "id": "vfw_note_184",
        "text": "\"Corporate-sponsored bandits patrol the black market, but their real job is to monitor negotiations. Every exchange is logged and leaked to pit buyers against sellers.\""
      },
      {
        "id": "vfw_note_185",
        "text": "\"The ‘robot uprising’ rumor was seeded by tech conglomerates to boost sales of home defense bots. Ghostware patches in your security camera confirm the hype was manufactured.\""
      },
      {
        "id": "vfw_note_186",
        "text": "\"Mutant dolphins spotted near the coast aren’t natural—they’re sonar probes gathering data on coastal defenses. Their chirps triangulate troop movements under water.\""
      },
      {
        "id": "vfw_note_187",
        "text": "\"The high council’s new cybernetics program targets veterans. They promise healing bionics but implant loyalty chips. Vulnerable soldiers become unwilling assets.\""
      },
      {
        "id": "vfw_note_188",
        "text": "\"They rerouted train schedules to strand commuters in desolate areas. Those stragglers vanish into re-education camps disguised as refugee shelters.\""
      },
      {
        "id": "vfw_note_189",
        "text": "\"Satellite feeds show engineered sinkholes opening beneath protest camps. They bury dissenters alive and blame it on natural gas leaks for plausible deniability.\""
      },
      {
        "id": "vfw_note_190",
        "text": "\"The new ‘zombie patrols’ are drone swarms equipped with flame projectors. They incinerate territories marked for corporate development under the guise of public safety.\""
      },
      {
        "id": "vfw_note_191",
        "text": "\"Bandits brandishing government-issued sidearms aren’t criminals—they’re false-flag operatives. Their casualties justify expanded military budgets.\""
      },
      {
        "id": "vfw_note_192",
        "text": "\"xenoid abduction anniversaries coincide with stock market crashes. The panic drives market volatility—insiders bet on your fear and profit from your terror.\""
      },
      {
        "id": "vfw_note_193",
        "text": "\"Workplace robots in the factories report each worker’s productivity to social credit algorithms. Underperformers receive ‘maintenance visits’ they never walk away from.\""
      },
      {
        "id": "vfw_note_194",
        "text": "\"Mutant crow flocks surveil border regions. Their enhanced vision drones feed thermal imagery of refugee movements back to the central command.\""
      },
      {
        "id": "vfw_note_195",
        "text": "\"They market ‘neural augment chips’ as education boosters, but each install seeds a backdoor for ideological reprogramming before students even graduate.\""
      },
      {
        "id": "vfw_note_196",
        "text": "\"The weather modification satellites bloom spore clouds seeded with mind-altering agents. You feel dizzy after rainstorms—that’s their signature touch.\""
      },
      {
        "id": "vfw_note_197",
        "text": "\"Riot drones are programmed to herd crowds toward donation drop-off points. They disguise fundraising as rescue zones—every gesture of charity funds the conspiracy.\""
      },
      {
        "id": "vfw_note_198",
        "text": "\"They unleashed engineered rats carrying micro-transmitters in the sewers. Each squeak transmits ambient audio for the Ministry’s surveillance network.\""
      },
      {
        "id": "vfw_note_199",
        "text": "\"Cyborg peacekeepers patrol the haunted districts. Their patrol routes mirror tombstone coordinates; they memorialize the disappeared as public art.\""
      },
      {
        "id": "vfw_note_200",
        "text": "\"It was the flies first. I saw them burrow into her skin, whispering secrets. She laughed and peeled her face off like wallpaper. Said it was the only way to see clearly. I don’t think I blinked for hours after.\""
      },
      {
        "id": "vfw_note_201",
        "text": "\"They put something in the meat. I can feel it crawling through my teeth—chewing me back. Every bite is a memory I didn’t live. Last night I tasted someone else's mother dying. I’m not hungry anymore.\""
      },
      {
        "id": "vfw_note_202",
        "text": "\"There were voices in the water, soft and gentle like lullabies made of broken glass. They told me the sun is fake, and the stars are eyes. I haven’t drunk in three days, but I still hear them when I close my eyes.\""
      },
      {
        "id": "vfw_note_203",
        "text": "\"I stitched my mouth shut so the spores couldn’t get in. But they learned to whisper through the walls. They told me about the machines buried beneath the earth, the ones that hum lullabies made of screams.\""
      },
      {
        "id": "vfw_note_204",
        "text": "\"He grew out of the wall last week. No bones, just teeth and humming. I fed him a finger every morning and he kept the rats away. Then I missed a day, and now the rats speak his name in my sleep.\""
      },
      {
        "id": "vfw_note_205",
        "text": "\"She said the air was heavy with the scent of forgotten children. Said they scream in the wires when the lights go out. I started smashing bulbs two days ago. Now it’s always screaming, even when I close my ears.\""
      },
      {
        "id": "vfw_note_206",
        "text": "\"I carved the map into my skin because I couldn't trust paper. The paper watches, you know. The scars point the way, but I don’t know where to anymore. The flesh stretches when I move wrong.\""
      },
      {
        "id": "vfw_note_207",
        "text": "\"They took the sky last night. Rolled it up like old carpet and replaced it with blinking plastic. I screamed at the stars until the sky flickered and bled. Now every time I look up, I see my mother’s face rotting above me.\""
      },
      {
        "id": "vfw_note_208",
        "text": "\"He came back wrong. Said he’d only been outside a minute, but his skin was full of wires and he bled static. I held his hand, and now my fingers hum when I sleep. I think I caught whatever he had.\""
      },
      {
        "id": "vfw_note_209",
        "text": "\"I built a friend out of broken dolls and old teeth. We talk every night. He says the world ended years ago but nobody noticed. He says I should stop pretending to be alive. Sometimes I believe him.\""
      },
      {
        "id": "vfw_note_210",
        "text": "\"The sun has teeth. I saw it chewing the clouds yesterday. Blood ran down the windows. I tried to tell the others, but they just kept eating, kept smiling, like they weren’t already being digested.\""
      },
      {
        "id": "vfw_note_211",
        "text": "\"They told me the dirt was safe, but it pulses under my feet. I buried my dog to shut it up, but he came back wrong. No eyes. Just digging. I haven’t slept in four days. The ground keeps laughing at me.\""
      },
      {
        "id": "vfw_note_212",
        "text": "\"I remember blue once. Just... blue. Now everything is grey and buzzing. Even the silence hums. I miss blue so much it hurts. I bit my tongue just to feel something real. All I tasted was rust and static.\""
      },
      {
        "id": "vfw_note_213",
        "text": "\"I counted 437 teeth in my mouth this morning. I pulled them out, one by one, but they kept growing back. I think I’m blooming. I think soon I’ll be full of flowers or something worse.\""
      },
      {
        "id": "vfw_note_214",
        "text": "\"They replaced my blood with whispers. I feel them writhing when I try to scream. They say I was never real, that I’m just a failed experiment. I keep digging, but I can’t find the memory of my name.\""
      },
      {
        "id": "vfw_note_215",
        "text": "\"I set the fire to feel clean again. The buildings screamed, and I screamed louder. I danced until the skin on my feet peeled off. Now the ash clings to me like a lover. We sleep beneath the stars we burned.\""
      },
      {
        "id": "vfw_note_216",
        "text": "\"The machines promised heaven if I just stopped blinking. I haven’t blinked in a week. The world looks raw now. Like it’s bleeding beneath its skin. I think the machines lied, but I’m scared to blink again.\""
      },
      {
        "id": "vfw_note_217",
        "text": "\"Every night I peel back my skin and write new rules inside. I’m trying to rewrite the world from memory, but I forget more each day. Soon I’ll be nothing but scribbles and bone.\""
      },
      {
        "id": "vfw_note_218",
        "text": "\"She laughed when she exploded. Just burst into petals and teeth. Said she was free now. I tried to follow, but I only bled. I think I’m too anchored to the rot to bloom.\""
      },
      {
        "id": "vfw_note_219",
        "text": "\"They keep asking if I’m happy. They, the ones with glass eyes and smiles made of metal. I say yes, but inside I’m just a furnace burning pictures of places I’ll never see again.\""
      },
      {
        "id": "vfw_note_220",
        "text": "\"The rain isn’t water anymore. It’s memories. I opened my mouth and tasted a funeral I never attended. My teeth ache with someone else’s sorrow. I haven't left the basement since.\""
      },
      {
        "id": "vfw_note_221",
        "text": "\"I screamed until my voice came back wrong. It echoes before I speak now. Sometimes it answers questions I haven’t asked. Sometimes it screams for me when I’m silent.\""
      },
      {
        "id": "vfw_note_222",
        "text": "\"The mirror lied. I watched it breathe. My reflection blinked out of sync, smiled too wide, whispered things I couldn’t understand. I smashed it, but now there’s glass in my veins.\""
      },
      {
        "id": "vfw_note_223",
        "text": "\"The sky started bleeding last Tuesday. Thick and black. I opened my umbrella, but it melted. I walked anyway. I’m not sure how much of me is left, but I don’t feel the rain now.\""
      },
      {
        "id": "vfw_note_224",
        "text": "\"My sister was turned into a bird. She sings warnings from the rooftops, but no one listens. I feed her crumbs of broken promises and she weeps feathers into the gutter.\""
      },
      {
        "id": "vfw_note_225",
        "text": "\"I drew eyes on all the walls so I could sleep. They blink when I'm not looking. One of them cried yesterday. I wiped the tear away and tasted oil and grief.\""
      },
      {
        "id": "vfw_note_226",
        "text": "\"The clock stopped ticking, but I still hear time dragging its nails across the floor. It's getting closer. I don't know what happens when it catches me.\""
      },
      {
        "id": "vfw_note_227",
        "text": "\"They stitched a new voice into my throat while I slept. Now I speak in tongues no one understands. Except the rats. They gather around when I mutter. They’re waiting for something.\""
      },
      {
        "id": "vfw_note_228",
        "text": "\"My hands aren’t mine anymore. They move on their own, writing things I don't understand. Symbols. Names. Coordinates. I buried one of them yesterday but it keeps scratching from the ground.\""
      },
      {
        "id": "vfw_note_229",
        "text": "\"The children came back wrong. Their laughter echoes like broken violins. They ask for bedtime stories but speak backwards. I think they're trying to teach me something terrible.\""
      },
      {
        "id": "vfw_note_230",
        "text": "\"I swallowed a spider to stop the voices. Now it spins webs in my skull and catches memories. I can't remember my face anymore, only how it felt to be loved.\""
      },
      {
        "id": "vfw_note_231",
        "text": "\"The air is too loud now. It hums with static and teeth. I stuffed my ears with dirt and nails. It helped for a while. But now I hear the silence screaming instead.\""
      },
      {
        "id": "vfw_note_232",
        "text": "\"There’s something growing inside the fridge. I fed it cold cuts and photographs. It hums lullabies in Morse code. I think it loves me. I think it’s learning my name.\""
      },
      {
        "id": "vfw_note_233",
        "text": "\"They turned the moon off last night. Said it was for energy conservation. But the dark feels too deep now, like falling into something’s mouth. I haven’t stopped shivering.\""
      },
      {
        "id": "vfw_note_234",
        "text": "\"The bones in my legs have started whispering. They say I don’t belong in this shape. I broke them to silence them. Now they scream in rhythm with my heartbeat.\""
      },
      {
        "id": "vfw_note_235",
        "text": "\"I burned my eyes out to unsee it all. But the visions came back in dreams. I see more now than I ever did awake. The truth has too many teeth to forget.\""
      },
      {
        "id": "vfw_note_236",
        "text": "\"There’s a man in the vents. He sings lullabies made of numbers. If I hum along, I forget the pain. If I stop, he knocks—slow, steady, like counting down.\""
      },
      {
        "id": "vfw_note_237",
        "text": "\"They planted something in me. I can feel it bloom when I cry. My tears smell like copper and soil. I woke up with vines wrapped around my ribs this morning.\""
      },
      {
        "id": "vfw_note_238",
        "text": "\"I peeled back my scalp to let the bad thoughts out. They screamed, ran across the floor, and vanished into the cracks. I think they’re nesting now.\""
      },
      {
        "id": "vfw_note_239",
        "text": "\"The shadows watch when I sleep. I started sleeping upside down so they couldn’t reach my dreams. But now they whisper from the floor. They say they miss my warmth.\""
      },
      {
        "id": "vfw_note_240",
        "text": "\"I ate the light bulbs to keep the dark out. My mouth glows now, faint and wrong. When I speak, it casts shadows behind my teeth. Sometimes they move when I don’t.\""
      },
      {
        "id": "vfw_note_241",
        "text": "\"There’s a man with a speaker for a head who visits me in dreams. He screams static lullabies and shows me my own funeral every night. The crowd claps every time I die.\""
      },
      {
        "id": "vfw_note_242",
        "text": "\"My tongue is gone. I traded it to the rats for a map. The map leads nowhere. The rats laugh when I follow it. I think the joke is on me, but I can't laugh without a tongue.\""
      },
      {
        "id": "vfw_note_243",
        "text": "\"I saw a dog wearing a man’s face today. It barked a name I forgot years ago. I chased it until my legs bled, begging for forgiveness. It just wagged and ran faster.\""
      },
      {
        "id": "vfw_note_244",
        "text": "\"I tried to bury my shadow. Dug all night, whispered apologies. But it crawled back into my skin before dawn. Now it mutters prayers in a language I wish I didn’t understand.\""
      },
      {
        "id": "vfw_note_245",
        "text": "\"I found a hole in the sky. It blinked at me. I threw my journal into it. Now the birds scream my secrets from the rooftops. They know everything. Everything.\""
      },
      {
        "id": "vfw_note_246",
        "text": "\"The floorboards creak in Morse code. I decoded it: ‘We’re still alive, under here.’ I nailed them shut. But sometimes I hear singing. Low. Wrong. Familiar.\""
      },
      {
        "id": "vfw_note_247",
        "text": "\"I stopped walking because the ground started whispering sins I never committed. Every step is a confession. Every footprint a grave. So I float now. Inside.\""
      },
      {
        "id": "vfw_note_248",
        "text": "\"The fog outside smells like burnt teeth and baby powder. I held my breath, but it still got in. Now my thoughts have frostbite. Pieces falling off every hour.\""
      },
      {
        "id": "vfw_note_249",
        "text": "\"The mannequin in my closet moves when I don’t look. I asked it to leave. It asked for my skin in return. I said maybe. Now my hands don’t feel like mine anymore.\""
      },
      {
        "id": "vfw_note_250",
        "text": "\"I painted eyes on my eyelids to stay awake forever. But the dreams found me anyway. Now I sleep with my eyes open, and dream things that remember me.\""
      },
      {
        "id": "vfw_note_251",
        "text": "\"She told me she loved me as she fed me worms. They whispered promises as they wriggled down. I think I’m becoming one of them now. I miss her. And the dirt.\""
      },
      {
        "id": "vfw_note_252",
        "text": "\"Something lives in my left ear. It hums lullabies and licks the inside of my skull. If I stay still, it tells me secrets. If I move, it bites. I don't move anymore.\""
      },
      {
        "id": "vfw_note_253",
        "text": "\"I sharpened my bones into keys. They don’t open anything, but I still keep trying. One of them clicked in my ribcage. I think my heart unlocked something terrible.\""
      },
      {
        "id": "vfw_note_254",
        "text": "\"I laughed so hard I forgot what pain felt like. Then I laughed more, and forgot everything else. Now I only remember the echo of laughter. And the smell of blood.\""
      },
      {
        "id": "vfw_note_255",
        "text": "\"They said I was chosen, but I didn’t ask to be. I woke up covered in red feathers and teeth not mine. Something is growing in me. It sings hymns when I scream.\""
      },
      {
        "id": "vfw_note_256",
        "text": "\"I fed the house. Nails, fingers, prayers. It creaks with satisfaction now. But if I stop, the walls twitch. It’s hungry again. And I’m running out of parts to give.\""
      },
      {
        "id": "vfw_note_257",
        "text": "\"The reflections came through the mirror. I don't know which one left and which one stayed. The world feels backwards now. My face doesn't blink when I do.\""
      },
      {
        "id": "vfw_note_258",
        "text": "\"I used to write to remember. Now the pages write back. They don’t use ink. They use thoughts. Old ones. Ones I buried. The paper smells like childhood and rot.\""
      },
      {
        "id": "vfw_note_259",
        "text": "\"They took my dreams and replaced them with static. Now I sleep to the sound of screaming wires and wake up drenched in messages I don’t remember writing.\""
      },
      {
        "id": "vfw_note_260",
        "text": "\"I haven’t blinked in thirteen days. The shadows said that’s when it gets in—when you blink. Now my eyes are dry, cracked, bleeding. But I see everything. Everything I shouldn’t.\""
      },
      {
        "id": "vfw_note_261",
        "text": "\"The birds outside scream in binary. I decoded their message: 'You were never alone in your skull.' I tore up the carpet looking for the transmitter. Found only teeth.\""
      },
      {
        "id": "vfw_note_262",
        "text": "\"I caught a scream in a jar. It thrashes when the lights go out. I think it’s mine. I don’t remember screaming, but I don't remember silence either.\""
      },
      {
        "id": "vfw_note_263",
        "text": "\"My skin is cracking like eggshells. Something beneath it giggles when I cry. I think it’s a child. I don’t remember having children.\""
      },
      {
        "id": "vfw_note_264",
        "text": "\"The static on the radio said my name. Not just whispered it—screamed it in voices I buried with my family. I smashed the radio, but it still hums in the walls.\""
      },
      {
        "id": "vfw_note_265",
        "text": "\"I peeled off my nails to read the messages underneath. They were written in some kind of braille made of pain. I keep reading. I need to know how it ends.\""
      },
      {
        "id": "vfw_note_266",
        "text": "\"The teeth grew overnight. Not mine. On the floor. In the sink. One even blinked at me. I started feeding them scraps of meat. They smile now. I think they like me.\""
      },
      {
        "id": "vfw_note_267",
        "text": "\"I talk to the faucet now. It gurgles things I shouldn’t understand, but I do. It taught me the recipe for forgetting. Step one is drowning your reflection.\""
      },
      {
        "id": "vfw_note_268",
        "text": "\"I left my shadow behind in the bunker. It knocked on the door for hours before it went quiet. I don’t know who I am without it, but I don’t miss the screaming.\""
      },
      {
        "id": "vfw_note_269",
        "text": "\"The music box played itself last night. A song I used to hear in dreams. When I opened it, there were eyes inside. They blinked in rhythm. I sang along.\""
      },
      {
        "id": "vfw_note_270",
        "text": "\"I cut out the word 'hope' from every book I could find. Buried them in the garden. Now the weeds whisper prayers with missing parts. Even the plants have given up.\""
      },
      {
        "id": "vfw_note_271",
        "text": "\"My fingers keep trying to write a letter to someone I’ve never met. Every time I crumple the page, they start bleeding. I think the message wants out more than I do.\""
      },
      {
        "id": "vfw_note_272",
        "text": "\"The spiders in the attic are building something. Not a web. A face. One I remember from before. I haven’t been up there in days, but I hear it breathing through the boards.\""
      },
      {
        "id": "vfw_note_273",
        "text": "\"I sleep under the bed now. It's the only place the ceiling doesn’t watch me. It blinks. I counted. Once every six seconds. Just enough time to forget what you saw.\""
      },
      {
        "id": "vfw_note_274",
        "text": "\"They told me to stop feeding the sink. But the drain moans without meat. I gave it a tooth yesterday. It whispered my mother’s lullaby in return.\""
      },
      {
        "id": "vfw_note_275",
        "text": "\"I painted all the windows black. The sky is too loud. Every cloud screams regrets. And the sun—it stares. It saw what I did. I know it did.\""
      },
      {
        "id": "vfw_note_276",
        "text": "\"The wind brought back my brother's voice. But he’s been gone for years. It calls from inside the oven now. Begging me to open the door. Begging for warmth.\""
      },
      {
        "id": "vfw_note_277",
        "text": "\"I stitched mouths onto my gloves so I wouldn't feel alone. They whisper comfort while I strangle the silence. One of them bit me last night. Said I wasn’t listening.\""
      },
      {
        "id": "vfw_note_278",
        "text": "\"My dreams leak into the hallway now. I see them dripping down the wallpaper. Faces. Places. Screams frozen in peeling paint. I tried to repaint, but the color won’t hold.\""
      },
      {
        "id": "vfw_note_279",
        "text": "\"The sky told me to dig. So I did. Found bones, keys, feathers, and something still twitching. It blinked at me and smiled. I covered it up again. But now the dirt won’t stay still.\""
      },
      {
        "id": "vfw_note_280",
        "text": "\"I boiled my thoughts to purify them. Poured them into jars and buried them under the stairs. But something dug them up. Now they whisper at night. They know too much.\""
      },
      {
        "id": "vfw_note_281",
        "text": "\"I caught a scream in the chimney. Plugged it with pillows and lies. It still leaks out sometimes—tiny sobs crawling along the walls like roaches. I think it’s growing teeth.\""
      },
      {
        "id": "vfw_note_282",
        "text": "\"I stopped believing in mirrors after the third time my reflection didn’t return. It waits behind the glass now. I see it twitch. It's learning how to be me.\""
      },
      {
        "id": "vfw_note_283",
        "text": "\"The walls were hungry, so I fed them memories. Tore them out page by page from my skull. Now the house remembers who I was. I don’t. But it smiles when I walk by.\""
      },
      {
        "id": "vfw_note_284",
        "text": "\"I heard my own voice outside the window, begging to be let in. It sounded cold. Familiar. Sad. But I didn’t open it. Can’t risk two of me in here. Not again.\""
      },
      {
        "id": "vfw_note_285",
        "text": "\"The vents bleed when I speak too loudly. I think they’re sensitive. Last night they whispered in Morse code: 'One more scream and we’ll become real.' I haven’t made a sound since.\""
      },
      {
        "id": "vfw_note_286",
        "text": "\"I kissed the bloodstain in the bathroom floor. It pulsed like a heart. Said my name. Said things only my father would know. I cried for three days. It never spoke again.\""
      },
      {
        "id": "vfw_note_287",
        "text": "\"The dead don’t knock. But something did. It knew the pattern we used to use. I opened the door. No one there. Just a mirror, and my face—older, rotten, smiling.\""
      },
      {
        "id": "vfw_note_288",
        "text": "\"The fan sings lullabies at midnight. I know it’s trying to comfort me, but the blades are too sharp. Last night it whispered 'Let go'—and I almost did.\""
      },
      {
        "id": "vfw_note_289",
        "text": "\"I replaced my eyes with buttons to keep the truth out. Now I see more clearly than ever. The world is stitched, torn, and stuffed. We’re all dolls pretending to be real.\""
      },
      {
        "id": "vfw_note_290",
        "text": "\"The bathtub fills itself with ink. If I stare long enough, I see things swimming in it—memories I didn’t earn. Sometimes I dip a hand in. It comes back older.\""
      },
      {
        "id": "vfw_note_291",
        "text": "\"I tried to die last week, but death refused me. Said I owed it too much laughter. So I keep laughing. Even when nothing’s funny. Especially when nothing’s funny.\""
      },
      {
        "id": "vfw_note_292",
        "text": "\"There’s a second heartbeat in the walls. It beats faster when I cry. Slower when I lie. I tried sleeping in the shed instead. But the shed breathes now, too.\""
      },
      {
        "id": "vfw_note_293",
        "text": "\"My voice echoes wrong. It leaves my mouth smiling but comes back weeping. I speak less now. Only in gestures and sobs. Even my shadow covers its ears.\""
      },
      {
        "id": "vfw_note_294",
        "text": "\"The dirt in the garden is warm, like flesh. I buried my regrets there. Now they bloom every spring. Carnivorous flowers shaped like old friends, whispering apologies and hunger.\""
      },
      {
        "id": "vfw_note_295",
        "text": "\"The wallpaper peels in the shape of faces. None I recognize. But they know me. They follow me from room to room, mouthing secrets I forgot to forget.\""
      },
      {
        "id": "vfw_note_296",
        "text": "\"I drank the rain to forget the ash. But the water remembered. Now I taste fire every time I breathe. My lungs smell like cinders and old letters.\""
      },
      {
        "id": "vfw_note_297",
        "text": "\"I found God behind the refrigerator. Skinny, cold, laughing. He offered me soup made of fingernails. I asked him to go away. He moved into the attic instead.\""
      },
      {
        "id": "vfw_note_298",
        "text": "\"I chewed through the doorknob trying to escape myself. Made it to the porch before the wind started laughing. It remembered my name when I didn’t.\""
      },
      {
        "id": "vfw_note_299",
        "text": "\"My dreams started asking questions I can’t answer. Like, 'Where were you when the screaming began?' and 'Why are your hands always red in the mirror?' I don't sleep now.\""
      },
      {
        "id": "vfw_note_300",
        "text": "\"Don’t cook after dark. Smoke rises, smell travels, and everything out there is always hungry. Including the ones that used to be human.\""
      },
      {
        "id": "vfw_note_301",
        "text": "\"Shoot twice. Once to drop it, once to keep it down. Anything still twitching after that? Leave it. Nothing good lives long anyway.\""
      },
      {
        "id": "vfw_note_302",
        "text": "\"Don’t pick up radios that still work. If someone’s talking on them, they’re either baiting you, or worse — someone already took the bait.\""
      },
      {
        "id": "vfw_note_303",
        "text": "\"The safehouses marked with yellow chalk are traps. They wait until you sleep, then lock the doors. You’ll wake up somewhere else. If at all.\""
      },
      {
        "id": "vfw_note_304",
        "text": "\"Walk on concrete, not dirt. Concrete doesn’t grow spores. And dirt remembers your scent longer than blood.\""
      },
      {
        "id": "vfw_note_305",
        "text": "\"If you hear voices under the floorboards, leave. Doesn’t matter if it’s your kid’s voice or your own. That’s not where voices belong.\""
      },
      {
        "id": "vfw_note_306",
        "text": "\"Avoid places that still have power. Nobody’s supposed to have lights anymore. Not unless they made a deal with something.\""
      },
      {
        "id": "vfw_note_307",
        "text": "\"Wear gloves, always. Not for the cold — for the blood. Human or not, touch too much of it and it starts to itch from the inside.\""
      },
      {
        "id": "vfw_note_308",
        "text": "\"Don’t open locked basements. They weren’t locked to keep you out. They were locked to keep it in.\""
      },
      {
        "id": "vfw_note_309",
        "text": "\"If you see writing on the walls that wasn't there before, don't read it. It isn't written with ink. And it wants you to read it.\""
      },
      {
        "id": "vfw_note_310",
        "text": "\"Don’t talk about the moon. It’s not the same moon anymore. It listens now. And sometimes it answers.\""
      },
      {
        "id": "vfw_note_311",
        "text": "\"Only carry one photo with you. If they catch you, they’ll use the faces to find more of you. Even memories bleed now.\""
      },
      {
        "id": "vfw_note_312",
        "text": "\"If a town looks untouched, untouched buildings, untouched corpses, leave immediately. You’re not the first to wander in. You won’t be the last to disappear.\""
      },
      {
        "id": "vfw_note_313",
        "text": "\"Keep your boots by your bed. If you wake up needing to run, you won’t have time to search for them. You won’t even have time to blink.\""
      },
      {
        "id": "vfw_note_314",
        "text": "\"Never take a weapon off a corpse if it’s warm. That means whatever killed them is still nearby. Or still watching.\""
      },
      {
        "id": "vfw_note_315",
        "text": "\"Eat fast, move faster. Sitting down for a meal makes you forget the world outside wants you dead. Don’t get comfortable. That’s how it gets you.\""
      },
      {
        "id": "vfw_note_316",
        "text": "\"Cover mirrors in places you sleep. If you see yourself blinking when you’re not, it’s already inside.\""
      },
      {
        "id": "vfw_note_317",
        "text": "\"Don’t light candles on foggy nights. The light bends out there, and sometimes it comes back shaped like something else.\""
      },
      {
        "id": "vfw_note_318",
        "text": "\"Dogs still know who the monsters are. If they growl at nothing, trust them. If they whimper and flee, follow them.\""
      },
      {
        "id": "vfw_note_319",
        "text": "\"Never follow a trail of footprints that ends suddenly. That means something came in — but didn’t leave the way it came.\""
      },
	       {
        "id": "vfw_note_320",
        "text": "\"Never trust water that smells too clean. It’s been filtered for a reason, and not all filters are good for you.\""
      },
      {
        "id": "vfw_note_321",
        "text": "\"If you hear children laughing in the ruins, don’t investigate. That laughter is never innocent, and the ruins don’t echo kindness.\""
      },
      {
        "id": "vfw_note_322",
        "text": "\"Keep a knife sharp and close. It’s quiet, reliable, and doesn’t run out of bullets in the middle of a fight.\""
      },
      {
        "id": "vfw_note_323",
        "text": "\"Don’t trust anyone who doesn’t flinch when the world burns. They’re either broken, or they’re the ones who started the fire.\""
      },
      {
        "id": "vfw_note_324",
        "text": "\"Hide your footsteps when you travel. Even the dead will listen for you. Silent feet live longer.\""
      },
      {
        "id": "vfw_note_325",
        "text": "\"If your shadow seems to move without you, stop. You’re no longer alone, and what follows isn’t human.\""
      },
      {
        "id": "vfw_note_326",
        "text": "\"Avoid open fields at dawn. The light reveals more than just you — it draws eyes that hunger for life.\""
      },
      {
        "id": "vfw_note_327",
        "text": "\"Never share your last name. In this world, names are promises to be hunted, and promises are best broken.\""
      },
      {
        "id": "vfw_note_328",
        "text": "\"Watch your reflection in puddles, not mirrors. The puddles lie less, and sometimes tell the truth you don’t want to hear.\""
      },
      {
        "id": "vfw_note_329",
        "text": "\"If you find a place covered in graffiti warning of monsters, believe it. The real monsters don’t need to write warnings.\""
      },
      {
        "id": "vfw_note_330",
        "text": "\"If your fire won’t light, don’t try again. Sometimes the dark wants to keep you warm in its own way.\""
      },
      {
        "id": "vfw_note_331",
        "text": "\"Blood on your hands never washes off, no matter how many rivers you cross. It stains your soul, and everything you touch.\""
      },
      {
        "id": "vfw_note_332",
        "text": "\"If you smell rot but see no corpse, it’s already inside. The infection spreads through the air now.\""
      },
      {
        "id": "vfw_note_333",
        "text": "\"When you hear the machines humming, don’t look up. The sky is watching, and it doesn’t like being stared at.\""
      },
      {
        "id": "vfw_note_334",
        "text": "\"Don’t trust bright eyes in the dark. They belong to hunters, not survivors.\""
      },
      {
        "id": "vfw_note_335",
        "text": "\"Keep a piece of chalk to mark walls. Mark your way back, mark danger, mark hope if you find any.\""
      },
      {
        "id": "vfw_note_336",
        "text": "\"If you find a weapon with fresh blood but no owner, drop it and run. Some things keep their kill.\""
      },
      {
        "id": "vfw_note_337",
        "text": "\"Trust the silence that follows screams. The quiet is the real danger, not the noise.\""
      },
      {
        "id": "vfw_note_338",
        "text": "\"Always carry something that smells like home. When the world forgets you, the scent keeps your mind alive.\""
      },
      {
        "id": "vfw_note_339",
        "text": "\"Never argue with a corpse. They’ve heard everything, and sometimes they answer back.\""
      },
	      {
        "id": "vfw_note_340",
        "text": "\"If you find canned food that’s bulging, don’t eat it. The worst things hide beneath shiny labels.\""
      },
      {
        "id": "vfw_note_341",
        "text": "\"When walking through a city, keep to rooftops if you can. Ground level is where the forgotten things wait.\""
      },
      {
        "id": "vfw_note_342",
        "text": "\"If your reflection stays still when you move, run. You’re being watched by something that doesn’t blink.\""
      },
      {
        "id": "vfw_note_343",
        "text": "\"Never take a shortcut through dark alleys. Some paths are closed for a reason.\""
      },
      {
        "id": "vfw_note_344",
        "text": "\"If a stranger offers you medicine, refuse. In this world, help is often poison.\""
      },
      {
        "id": "vfw_note_345",
        "text": "\"A flashlight is a double-edged sword — it can save your life or reveal it to something worse.\""
      },
      {
        "id": "vfw_note_346",
        "text": "\"If you hear machines whispering in the distance, don’t answer. They don’t want to help.\""
      },
      {
        "id": "vfw_note_347",
        "text": "\"Keep a small mirror in your pack. Seeing behind you might save your life more than looking ahead.\""
      },
      {
        "id": "vfw_note_348",
        "text": "\"If your hands start shaking without reason, put down your weapons and rest. The world will still try to kill you tomorrow.\""
      },
      {
        "id": "vfw_note_349",
        "text": "\"Keep a journal, but write only lies. If someone finds it, the truth is the last thing you want to share.\""
      },
      {
        "id": "vfw_note_350",
        "text": "\"Watch your breath in cold air. Sometimes it shows more than smoke — sometimes it shows a warning.\""
      },
      {
        "id": "vfw_note_351",
        "text": "\"Avoid any buildings with fresh graffiti. The messages aren’t for you — they’re for those who will never read them.\""
      },
      {
        "id": "vfw_note_352",
        "text": "\"If the wind carries a faint music box tune, cover your ears. It’s not a lullaby, it’s a death song.\""
      },
      {
        "id": "vfw_note_353",
        "text": "\"Trust your gut over your eyes. What you see can be twisted — what you feel is often the last truth.\""
      },
      {
        "id": "vfw_note_354",
        "text": "\"If your shoes start to feel heavier, it’s not the weight. It’s the world trying to hold you back.\""
      },
      {
        "id": "vfw_note_355",
        "text": "\"Don’t carry more than you can throw. In this world, a heavy pack slows you down — and sometimes that’s the difference between life and death.\""
      },
      {
        "id": "vfw_note_356",
        "text": "\"Avoid making promises. The world never keeps them — and neither should you.\""
      },
      {
        "id": "vfw_note_357",
        "text": "\"If your fire goes out suddenly, don’t try to relight it. Sometimes darkness is the only protection left.\""
      },
      {
        "id": "vfw_note_358",
        "text": "\"When you can’t trust words, trust scars. They tell the stories the living won’t.\""
      },
      {
        "id": "vfw_note_359",
        "text": "\"If you find a child’s toy on the road, don’t pick it up. Some things should be left forgotten.\""
      },
      {
        "id": "vfw_note_360",
        "text": "\"Keep your head down when the wind changes. It carries more than dust — sometimes whispers of the lost.\""
      },
      {
        "id": "vfw_note_361",
        "text": "\"Avoid tall grass. It hides more than bugs, and the things in there don’t like company.\""
      },
      {
        "id": "vfw_note_362",
        "text": "\"If your shadow lingers longer than you do, run without looking back.\""
      },
      {
        "id": "vfw_note_363",
        "text": "\"Never trust a silence that lasts too long. It’s the calm before the storm you won’t survive.\""
      },
      {
        "id": "vfw_note_364",
        "text": "\"When scavenging, always check behind the door before entering. Sometimes the real danger waits on the other side.\""
      },
      {
        "id": "vfw_note_365",
        "text": "\"Keep a small blade hidden on you at all times. Guns run out of ammo, but a knife lasts forever.\""
      },
      {
        "id": "vfw_note_366",
        "text": "\"If you find a map, burn it. The world changes faster than any paper can keep up.\""
      },
      {
        "id": "vfw_note_367",
        "text": "\"Don’t trust someone who smiles too much. They’ve either lost their mind or they’re hiding something worse.\""
      },
      {
        "id": "vfw_note_368",
        "text": "\"If you find a locked car, don’t bother. They’re either traps or empty shells of forgotten hopes.\""
      },
      {
        "id": "vfw_note_369",
        "text": "\"Always have a backup plan. The first one is already broken.\""
      },
      {
        "id": "vfw_note_370",
        "text": "\"If you hear footsteps behind you, slow down. Sometimes what follows prefers to catch you unaware.\""
      },
      {
        "id": "vfw_note_371",
        "text": "\"Never trust water that tastes sweet. Something’s in it, waiting for you to drink.\""
      },
      {
        "id": "vfw_note_372",
        "text": "\"If a building smells like bleach, it’s been cleaned for a reason. Avoid it.\""
      },
      {
        "id": "vfw_note_373",
        "text": "\"Use shadows to your advantage. The light can be a beacon for things you don’t want to meet.\""
      },
      {
        "id": "vfw_note_374",
        "text": "\"If you see a friendly face, check their eyes. They tell the truth even when lips lie.\""
      },
      {
        "id": "vfw_note_375",
        "text": "\"Don’t trust anything that moves too fast. It’s either broken or hunting.\""
      },
      {
        "id": "vfw_note_376",
        "text": "\"If your skin itches without cause, it’s not allergies. It’s the infection spreading.\""
      },
      {
        "id": "vfw_note_377",
        "text": "\"Never eat food that looks too perfect. Spoiled food is honest; perfect food is a trap.\""
      },
      {
        "id": "vfw_note_378",
        "text": "\"When resting, keep one eye open. The world doesn’t care if you’re tired.\""
      },
      {
        "id": "vfw_note_379",
        "text": "\"If you find a flashlight that flickers on its own, leave it. It’s a warning.\""
      },
      {
        "id": "vfw_note_380",
        "text": "\"Avoid groups larger than three. The more of you, the louder you are, and the easier to find.\""
      },
      {
        "id": "vfw_note_381",
        "text": "\"Always carry a small mirror to look around corners without exposing yourself.\""
      },
      {
        "id": "vfw_note_382",
        "text": "\"If you find a fresh grave with no name, leave the area immediately.\""
      },
      {
        "id": "vfw_note_383",
        "text": "\"Trust dogs over humans. They haven’t lost their senses yet.\""
      },
      {
        "id": "vfw_note_384",
        "text": "\"Don’t light fires during the day. The smoke is easier to see, and that makes you a target.\""
      },
      {
        "id": "vfw_note_385",
        "text": "\"If your clothes start to feel stiff, it’s not the cold. It’s something growing beneath.\""
      },
      {
        "id": "vfw_note_386",
        "text": "\"Never trust someone who offers you food with a smile. It might be the last thing you eat.\""
      },
      {
        "id": "vfw_note_387",
        "text": "\"When you hear distant screams, don’t investigate. It’s a trap to lure survivors.\""
      },
      {
        "id": "vfw_note_388",
        "text": "\"If you find a safe place, mark it quietly. No need to attract unwanted guests.\""
      },
      {
        "id": "vfw_note_389",
        "text": "\"Avoid touching metal that’s warm to the touch. It’s either fresh or still active.\""
      },
      {
        "id": "vfw_note_390",
        "text": "\"Don’t trust the sky. Sometimes the clouds hide things you don’t want to see.\""
      },
      {
        "id": "vfw_note_391",
        "text": "\"If you see tracks leading into the water but none coming out, stay away.\""
      },
      {
        "id": "vfw_note_392",
        "text": "\"If your food tastes metallic, spit it out. It’s been contaminated.\""
      },
      {
        "id": "vfw_note_393",
        "text": "\"Never sleep with a door wide open. The quiet ones slip in through cracks.\""
      },
      {
        "id": "vfw_note_394",
        "text": "\"Keep your weapons clean but not shiny. Reflection attracts more than light.\""
      },
      {
        "id": "vfw_note_395",
        "text": "\"If you see a child walking alone, watch from a distance. They might not be what they seem.\""
      },
      {
        "id": "vfw_note_396",
        "text": "\"Don’t trust signs that say ‘Safe Zone.’ They’re bait, set by those who want to catch the desperate.\""
      },
      {
        "id": "vfw_note_397",
        "text": "\"If you hear footsteps but see no one, it’s time to leave.\""
      },
      {
        "id": "vfw_note_398",
        "text": "\"If a gun jams, leave it behind. Your survival depends on speed, not stubbornness.\""
      },
      {
        "id": "vfw_note_399",
        "text": "\"If you find medicine that smells funny, don’t take it. It’s poison disguised as salvation.\""
      },
      {
        "id": "vfw_note_400",
        "text": "\"Avoid bridges. They’re choke points for things that want to kill.\""
      },
      {
        "id": "vfw_note_401",
        "text": "\"Don’t trust eyes that glow in the dark. They belong to creatures that have forgotten mercy.\""
      },
      {
        "id": "vfw_note_402",
        "text": "\"If you find a diary filled with nonsense, read between the lines. The truth hides in madness.\""
      },
      {
        "id": "vfw_note_403",
        "text": "\"Don’t waste bullets on rats. They’re everywhere and don’t fight back—yet.\""
      },
      {
        "id": "vfw_note_404",
        "text": "\"If your fire is surrounded by stones, it’s safer. Fire without boundaries invites the hungry.\""
      },
      {
        "id": "vfw_note_405",
        "text": "\"Avoid shiny objects. They attract attention from the wrong kind of eyes.\""
      },
      {
        "id": "vfw_note_406",
        "text": "\"If you hear a lullaby in the wind, don’t follow it. It’s not meant to comfort you.\""
      },
      {
        "id": "vfw_note_407",
        "text": "\"Don’t trust someone who claims to be alone. In this world, loneliness is a lie.\""
      },
      {
        "id": "vfw_note_408",
        "text": "\"Always keep a piece of flint with you. Sparks can mean the difference between life and death.\""
      },
      {
        "id": "vfw_note_409",
        "text": "\"If you find a town with no animals, leave immediately. Death follows where life dies first.\""
      },
      {
        "id": "vfw_note_410",
        "text": "\"If you see strange symbols etched into walls, don’t erase them. They’re warnings for those who understand.\""
      },
      {
        "id": "vfw_note_411",
        "text": "\"Never eat mushrooms growing near water. They’re poison, not food.\""
      },
      {
        "id": "vfw_note_412",
        "text": "\"If your skin crawls for no reason, listen. Sometimes your body senses what your mind refuses to.\""
      },
	  {
        "id": "vfw_note_413",
        "text": "\"Day 124. The days bleed into one another. I’m not sure what’s worse—the endless silence or the constant hum of those damned machines outside. Sometimes I swear they’re watching me, learning my patterns. Food is scarce, and the shadows keep getting darker. I hear whispers at night, but when I turn, no one’s there. Is this madness or something else creeping into my mind?\""
      },
      {
        "id": "vfw_note_414",
        "text": "\"They came for Jonas last night. The bandits. I tried to fight, but they’re faster, smarter. Took him for who knows what. I buried the few supplies we had left, and now I’m alone. The city isn’t safe anymore—nowhere is. I hear rumors of a faction rising, calling themselves The Iron Veil. No one knows who they are, but they bring death and order in equal measure.\""
      },
      {
        "id": "vfw_note_415",
        "text": "\"Sometimes I dream of the old world—the sun, the sky, fresh air. Now, every breath tastes like ash. My hands shake more with every passing day, and I’m scared I’m turning into one of those things. The mutants—half human, half nightmare. I see their eyes in the darkness, watching, waiting. I pray for the end, but it never comes.\""
      },
      {
        "id": "vfw_note_416",
        "text": "\"I met a woman yesterday—cybernetic implants from neck to wrist. She calls herself Mira. Says she was once human, but now the machines are part of her. She’s cold, precise, but there’s a flicker of something lost in her eyes. I wonder if she remembers what it means to feel.\""
      },
      {
        "id": "vfw_note_417",
        "text": "\"There’s talk among the survivors of xenoids watching from the skies. I don’t know if it’s true, but strange lights flicker at night, and sometimes the ground trembles without warning. If they’re out there, are they waiting for us to destroy ourselves completely, or are they the reason the world ended?\""
      },
      {
        "id": "vfw_note_418",
        "text": "\"I found a journal today, pages torn and stained, but the words inside scream of desperation. The writer spoke of government conspiracies, of experiments gone wrong, and shadow organizations pulling strings while the world burned. I can’t tell if it’s truth or madness, but it fits this hell we’re living.\""
      },
      {
        "id": "vfw_note_419",
        "text": "\"The riots came again last night. Fires lit the horizon like a dying sun, and the screams pierced the thick smoke. I stayed hidden, watching as people I once knew turned into monsters—human in flesh, but savage in spirit. It’s not just the zombies we fear anymore; it’s ourselves.\""
      },
      {
        "id": "vfw_note_420",
        "text": "\"The robots roam in packs now, hunting in silence. They don’t tire, don’t show mercy. One scratched my leg today—I barely escaped. The wound burns with a cold fire, and I fear infection beyond flesh. I hear others talking of machine viruses, corrupting flesh and mind alike.\""
      },
      {
        "id": "vfw_note_421",
        "text": "\"I’ve started talking to myself to stay sane. The walls have ears and eyes here, but my own thoughts betray me. Memories twist like knots, and I can’t tell friend from foe. This journal is my anchor, my last grasp of reality. If anyone finds it, know that hope is fragile—and sometimes it dies with you.\""
      },
      {
        "id": "vfw_note_422",
        "text": "\"The bandits found my camp last week. Took what they wanted and left a warning carved into the tree—'Stay out or die.' I don’t know how much longer I can run, but giving up isn’t an option. The world outside is a cage, and I’m trapped in the darkness between.\""
      },
      {
        "id": "vfw_note_423",
        "text": "\"Sometimes the nights stretch on forever. I lie awake, listening to the distant howls—whether they’re beasts or the lost, I can’t say. The cold bites deeper than the absence of warmth; it’s the loneliness that gets under your skin. I wonder if anyone else feels this void.\""
      },
      {
        "id": "vfw_note_424",
        "text": "\"I scavenged an old library today. Among the ruins, I found a book about ancient myths—stories of gods and monsters. It felt strangely comforting, like a reminder that even in darkness, people searched for meaning. Maybe these tales will keep the madness at bay a little longer.\""
      },
      {
        "id": "vfw_note_425",
        "text": "\"Met a child with glowing eyes. She said her name was Lila, but there was something unnatural in her gaze. She spoke in riddles and vanished before dawn. I don’t know if she’s real or a trick of the fading world, but I’m terrified she’s a harbinger of things to come.\""
      },
      {
        "id": "vfw_note_426",
        "text": "\"The cybernetic enhancements used to be a miracle. Now, they’re a curse. People augmented beyond recognition, their humanity chipped away with every upgrade. I met one today—a man who barely spoke, wires protruding from his neck. He looked at me with eyes like dead stars.\""
      },
      {
        "id": "vfw_note_427",
        "text": "\"There’s a strange calm after the riots, like the city itself is holding its breath. Buildings burn, streets flood with ash, but the silence that follows is worse. It’s a warning, or maybe a promise—that this hell is far from over.\""
      },
      {
        "id": "vfw_note_428",
        "text": "\"Saw a group of mutants hunting animals today. Their forms twisted and grotesque, with eyes that burned with hunger and fury. They didn’t notice me, but the sight chills me to the bone. I pray I never become like them.\""
      },
      {
        "id": "vfw_note_429",
        "text": "\"The government used to say they were protecting us, that the quarantine would save the world. Now I know it was a lie—a cage built to keep secrets buried. The truth waits in the dark, and it’s far worse than the infection.\""
      },
      {
        "id": "vfw_note_430",
        "text": "\"I heard radio static tonight, but beneath the noise was a voice calling names—listing those who had fallen. I don’t know if it was real or a trick of my mind, but the chill that ran down my spine felt like a death sentence.\""
      },
      {
        "id": "vfw_note_431",
        "text": "\"The robots are evolving. Each encounter leaves me more convinced they learn from us, mimic us, and eventually will replace us. What will become of humanity when we are hunted by our own creations?\""
      },
      {
        "id": "vfw_note_432",
        "text": "\"I sometimes wonder if the xenoids are watching us, not to save, but to study. Like lab rats in a cage too big to comprehend. If they intervene, will they save us or end us? The sky feels heavy with their silence.\""
      },
      {
        "id": "vfw_note_433",
        "text": "\"The nights grow colder, and my thoughts darker. Sometimes I catch myself talking to the shadows, begging for a sign—anything to remind me I’m still alive and not just a ghost in this ruined world.\""
      },
      {
        "id": "vfw_note_434",
        "text": "\"Found an old photograph today, its edges curled and colors long since faded into a ghostly whisper of what once was. It showed a family smiling under a sunny sky—children laughing, the sun shining without a hint of the darkness to come. A world so distant now it feels like a lie told by someone else, a memory from a life that slipped through our fingers like sand. Sometimes I stare at it and wonder if such happiness ever truly existed or if it was just a cruel story etched into paper.\""
      },
      {
        "id": "vfw_note_435",
        "text": "\"The mutants don’t just hunt—they communicate in low growls and piercing shrieks, a twisted language forged by pain, rage, and loss. There’s an eerie intelligence behind their howls, like echoes of memories clawing their way through the monstrous shells they wear. I think they remember what they lost—their humanity, their past lives—and that memory fuels a fury that no weapon can calm. Sometimes it feels like they’re trying to tell us something, a warning or a plea lost in the cacophony of destruction.\""
      },
      {
        "id": "vfw_note_436",
        "text": "\"I once met a man with cybernetic arms that gleamed cold beneath the gray sky. He told me the machines saved his life when he was on the brink, but at what cost? His eyes were haunted, flickering with glitches no one else could see—shadows where memories used to live. He said sometimes the machines glitch not just his limbs but his mind itself, scrambling reality and leaving him lost in moments that never happened. I wonder if I’ll face the same curse when the metal takes more than just my body.\""
      },
      {
        "id": "vfw_note_437",
        "text": "\"The bandits left a mark on my door last night—a symbol I didn’t recognize but felt in my bones like a death sentence. Some say it means death, others whisper it’s a twisted kind of protection if you pay enough. I don’t know which one I’m owed, but the weight of it presses down like a shadow I can’t shake. Every creak outside sends my heart racing, and I wonder if this will be the last night I spend awake, waiting for a fate I can’t control.\""
      },
      {
        "id": "vfw_note_438",
        "text": "\"A radio broadcast cut through the static this morning—brief, urgent, and unlike anything local. A voice warned of an approaching horde, speaking in codes and hints only someone with knowledge could understand. Whoever they were, they knew things no one else did, and their fear was raw and infectious. I can’t help but feel the worst is yet to come, that whatever is heading this way will erase what little hope remains in its wake.\""
      },
      {
        "id": "vfw_note_439",
        "text": "\"Sometimes I swear the city itself is alive. The creaks of the old buildings, the groans of collapsing walls, and the shifting shadows in the alleys—they whisper secrets no one dares to listen to. It feels like the ruins remember the lives lost here, mourning in silence beneath the rubble. The night carries a heavy weight, as if the ghosts of this place still roam, searching for answers we can’t give them.\""
      },
      {
        "id": "vfw_note_440",
        "text": "\"Saw an xenoid craft slice across the sky tonight, a sharp silver streak that vanished almost as soon as it appeared. It left a cold trail hanging in the air, chilling me to my bones and filling my mind with questions I’ll never have answers to. Was it scouting? A message? Or just another shadow passing through this broken world? I couldn’t tell if I was witnessing reality or another fragment of a nightmare I’m trapped in.\""
      },
      {
        "id": "vfw_note_441",
        "text": "\"If the machines are our children, then we are the ghosts haunting their circuits—memories of flesh and blood trapped in cold steel. I wonder what they dream of when the lights go out, if they dream at all. Are they haunted by us, or are they forging new souls from wires and code? Sometimes I catch a glimpse of hesitation in their movements, a flicker of something that feels almost like regret.\""
      },
      {
        "id": "vfw_note_442",
        "text": "\"The riots took another friend last night. We bury more than bodies now—we bury hope, piece by broken piece, beneath piles of ash and rubble. Every scream in the chaos is a crack in the fragile walls holding us together, and I wonder how long before the whole world shatters into silence. The city burns, and with it, the last flickers of something resembling peace.\""
      },
      {
        "id": "vfw_note_443",
        "text": "\"Sometimes I find myself listening to the wind, hoping it carries a voice from the past—a whispered memory or a warning. But all it brings are the distant moans of the forgotten, echoes of lives snuffed out and dreams turned to dust. The wind carries grief and loss, a constant reminder that nothing lasts, and no one is truly safe in this forsaken world.\""
      },
      {
        "id": "vfw_note_444",
        "text": "\"The mutants aren’t just monsters—they’re warnings carved into flesh and bone. Each twisted form a reminder of what happens when humanity loses its way and plays god with nature’s fragile balance. Their eyes sometimes flash with a spark of the people they once were, trapped forever in a prison of rage and pain. It’s a message we refuse to hear, one written in scars and screams.\""
      },
      {
        "id": "vfw_note_445",
        "text": "\"I keep a small charm with me—an old coin my father gave me before the world fell apart. It’s useless against the horrors outside, but it’s the only thing that keeps me tethered to a time before the nightmare. When I touch it, I remember warmth, laughter, and a life that seemed endless. Holding onto that small piece of the past is the only way I keep from slipping into the darkness.\""
      },
      {
        "id": "vfw_note_446",
        "text": "\"Saw a group of bandits today, faces covered in grime and scars, eyes cold and empty. They moved like predators stalking the weak—silent, deadly, and without mercy. I hid in the shadows, heart pounding, praying they didn’t see me. Their laughter echoed long after they disappeared, a cruel reminder that in this world, fear is the only currency that holds value.\""
      },
      {
        "id": "vfw_note_447",
        "text": "\"The government’s silence is louder than the bombs that tore the city apart. Every secret they keep is another death sentence for those of us left alive—condemned to a slow, agonizing existence in the shadows. They hide behind lies and propaganda while the world crumbles, and I wonder if they even remember who they’re supposed to protect.\""
      },
      {
        "id": "vfw_note_448",
        "text": "\"Sometimes I wonder if the xenoids are real or just another nightmare we created to explain the unexplainable. In a world twisted by pain and fear, it’s easier to blame something outside ourselves than to face the monsters within. But the lights in the sky, the strange disappearances—they leave a doubt that refuses to die, whispering that we’re not alone in this chaos.\""
      },
      {
        "id": "vfw_note_449",
        "text": "\"The robots patrol without mercy, cold and relentless in their hunt. But sometimes I catch them pausing—almost hesitating—as if something deep inside their circuits flickers to life. Are they learning fear? Compassion? Or something worse entirely? It terrifies me more than any mutant or bandit, the thought that the machines might understand pain and use it against us.\""
      },
      {
        "id": "vfw_note_450",
        "text": "\"I don’t trust my own reflection anymore. The man staring back at me has eyes full of things he can’t say—shadows of memories lost and horrors seen. Sometimes I feel like a stranger trapped in my own skin, haunted by the weight of survival and the ghosts that follow every step.\""
      },
      {
        "id": "vfw_note_451",
        "text": "\"A child laughed today—an eerie, hollow sound that echoed through the ruins. It didn’t feel like joy, but something darker, a broken echo of innocence lost. I hope it was real, but the world has taught me to expect nothing but despair. That laugh will haunt me longer than the silence ever could.\""
      },
      {
        "id": "vfw_note_452",
        "text": "\"If I die tomorrow, let these words be my testament: survival is a curse as much as it is a gift. Every breath drawn in this wasteland is a battle against despair, a defiance of the darkness creeping in. But sometimes the weight is too heavy, and I wonder if it’s kinder to let go than to keep fighting a war with no end.\""
      },
      {
        "id": "vfw_note_453",
        "text": "\"The sky bleeds red at dusk, like the world itself is crying for what we’ve lost. It’s a brutal reminder that the beauty we once knew is gone, replaced by ash and shadows. I can’t tell if it’s a warning or a farewell, but each sunset drags me deeper into the silence that follows.\""
      },
      {
        "id": "vfw_note_454",
        "text": "\"I found a broken radio buried under rubble today. For a fleeting moment, the static faded and old songs from before the collapse played through the crackling speakers. The melodies were hauntingly beautiful, a cruel reminder of a world that once had music and hope. Then the static swallowed the signal, leaving only silence and the echo of memories.\""
      },
      {
        "id": "vfw_note_455",
        "text": "\"The mutants’ screams haunt my dreams—they sound almost human, pleading for release from the torment of their twisted forms. I wake soaked in sweat, the echoes of their pain lingering like shadows in my mind. The world won’t grant them mercy, and I fear it won’t grant me any either.\""
      },
      {
        "id": "vfw_note_456",
        "text": "\"Cybernetic limbs twitch without command, jerking like broken puppets fighting against their strings. I wonder if the souls trapped inside those machines scream as loudly as their metal appendages do. Sometimes, I catch a glimpse of the person they once were flickering in the glitches—a lost humanity begging for freedom.\""
      },
      {
        "id": "vfw_note_457",
        "text": "\"Bandits left a warning painted on the wall near my shelter: ‘No mercy for the weak.’ The words echo in every breath I take, a cold truth that governs this shattered world. Trust is a luxury we cannot afford, and kindness is a weapon quickly turned against you.\""
      },
      {
        "id": "vfw_note_458",
        "text": "\"Whispers circulate that the government now controls the weather itself—engineering storms to keep us trapped and weak. If true, then the skies above are weapons, and every thunderclap a reminder that we are prisoners under their gaze. Freedom is a concept as broken as the world beneath the storm clouds.\""
      },
      {
        "id": "vfw_note_459",
        "text": "\"Last night, I saw strange lights flickering deep in the forest—too bright, too precise to be natural. Were they xenoids? Or some new terror born from this shattered earth? Fear grips me more than the unknown creatures lurking in the shadows. Whatever it was, it watched, and I felt its cold gaze pierce through the darkness.\""
      },
      {
        "id": "vfw_note_460",
        "text": "\"Robots march with purpose through empty streets, relentless and cold as the grave. I wonder if they ever feel the crushing weight of solitude the way we do, trapped in a mechanical existence without hope or end. Their silence is louder than any scream, and it chills me to my core.\""
      },
      {
        "id": "vfw_note_461",
        "text": "\"My hands tremble as I write this, but I have to keep going. Hope is a flicker in this endless night, fragile and fleeting. Without it, I am lost, swallowed by the dark that creeps ever closer with every breath.\""
      },
      {
        "id": "vfw_note_462",
        "text": "\"Sometimes I think the world ended not with a bang, but with a whisper—a secret too dark to be told, buried beneath layers of lies and silence. We live in the echoes of that final moment, trapped between what was and what could have been.\""
      },
      {
        "id": "vfw_note_463",
        "text": "\"They say the virus was man-made—a test gone horribly wrong. But what if it was designed to wipe us out? A final solution hidden behind layers of deception. The more I learn, the more convinced I am that those in power planned this all along, letting the world burn so they could rise from the ashes.\""
      },
      {
        "id": "vfw_note_464",
        "text": "\"I stumbled upon an old newspaper clipping mentioning secret bases beneath the city. Maybe that’s where they’re hiding the truth—deep underground, away from prying eyes and desperate survivors. What kind of horrors could be locked away there? Sometimes I think it’s better not to know.\""
      },
      {
        "id": "vfw_note_465",
        "text": "\"The mutants sometimes mimic human voices, calling out from the darkness. It’s a cruel trap designed to lure the desperate and the lost. I know it’s a trick, but every time I hear that familiar voice, it tears at what little sanity I have left. The line between monster and memory blurs until all that’s left is fear.\""
      },
      {
        "id": "vfw_note_466",
        "text": "\"My cybernetic arm glitches at the worst moments—sparks flying and movements jerky, like a puppet with tangled strings. Sometimes I wonder if I’m more machine than man now, and what that means for the soul I’m supposed to have. Does it scream in silence, or has it been lost to the cold metal forever?\""
      },
      {
        "id": "vfw_note_467",
        "text": "\"Bandits have become the new law in these ruins. They kill, steal, and rule by fear—merciless and without remorse. Trust is a currency none of us can afford anymore. Every day is a gamble, every shadow a potential death sentence.\""
      },
      {
        "id": "vfw_note_468",
        "text": "\"Rumors swirl about a government experiment gone rogue—something in the water or air that changes people, twists them beyond recognition. Some disappear, only to return altered and dangerous. I want to believe it’s just stories, but the signs are everywhere, and the truth feels closer than I dare admit.\""
      },
      {
        "id": "vfw_note_469",
        "text": "\"I found strange symbols carved into trees along the old highway. Some say they’re xenoid marks; others believe they’re warnings left by those who came before. Whatever they mean, they chill me to the bone—silent messages from a world I no longer understand.\""
      },
      {
        "id": "vfw_note_470",
        "text": "\"Robots hunt in silence, but sometimes I hear a faint melody—a song from a lost time, barely audible under the hum of their motors. It’s haunting, like a lullaby for the dead. I wonder if somewhere inside those machines, a memory survives, longing for the life they never had.\""
      },
      {
        "id": "vfw_note_471",
        "text": "\"The city’s ruins are filled with echoes—footsteps that aren’t mine, voices that don’t belong. Sometimes I question if I’m truly alone or if something watches me from the shadows. The silence is heavier than any monster, and the fear is constant.\""
      },
      {
        "id": "vfw_note_472",
        "text": "\"If I’m to die in this hell, I want my last thoughts to be free of fear. But the darkness creeps closer every day, swallowing the light and leaving me running out of time. Still, I hold on to the smallest spark—hope, however faint.\""
      },
      {
        "id": "vfw_note_473",
        "text": "\"The government’s promises are hollow, just like the streets now—empty and broken. They hide behind lies while we rot in the ruins, forgotten and abandoned. Every broken building is a monument to their failure, and every breath a silent scream for justice.\""
      },
      {
        "id": "vfw_note_474",
        "text": "\"Met a survivor who swears the mutants communicate in codes, planning something beyond our understanding. Madness or truth? Either way, it chills me to the bone to think there’s an intelligence behind the chaos—something waiting for the right moment to strike.\""
      },
      {
        "id": "vfw_note_475",
        "text": "\"My cybernetic eye glitches sometimes, flashing images of places I’ve never been and faces I don’t recognize. Are these memories or warnings? I can’t tell anymore. The line between reality and nightmare grows thinner with each passing day.\""
      },
      {
        "id": "vfw_note_476",
        "text": "\"Bandits set traps along the old roads—hidden pits, tripwires, and worse. I lost a friend to one today. Trust no one, especially not those wearing a friendly face. In this world, kindness is just another mask for violence.\""
      },
      {
        "id": "vfw_note_477",
        "text": "\"There’s talk of a hidden faction controlling the mutants, using them as weapons against the rest of us. If true, the real enemy isn’t the monsters we fight—it’s those pulling the strings from the shadows, laughing as the world burns.\""
      },
      {
        "id": "vfw_note_478",
        "text": "\"Last night I saw strange lights in the sky—too strange to be stars or planes. xenoids? Or just another hallucination born from this madness? The line between what’s real and what isn’t blurs every day, and I fear I’m losing my grip.\""
      },
      {
        "id": "vfw_note_479",
        "text": "\"Robots are cold and relentless, but sometimes I catch a flicker of hesitation, a pause that makes me wonder if they remember what it means to be alive. Or maybe it’s just a glitch, a ghost trapped in metal and circuits.\""
      },
      {
        "id": "vfw_note_480",
        "text": "\"The silence after gunfire is deafening—another day survived, but at what cost? The nightmares follow me everywhere, and the faces of those I couldn’t save haunt every shadow. Survival feels like a curse I can’t escape.\""
      },
      {
        "id": "vfw_note_481",
        "text": "\"Sometimes I talk to the sky, begging for an answer that never comes. The only reply is the cold wind, indifferent and unyielding, reminding me that the world has moved on without us.\""
      },
      {
        "id": "vfw_note_482",
        "text": "\"If I find another day, I’ll write more. But tonight, the darkness feels heavier than ever before, pressing down like a weight I can’t lift. Hope is slipping through my fingers like sand.\""
      },
      {
        "id": "vfw_note_483",
        "text": "\"The fractures in my mind deepen every day. Memories mix with nightmares, and I can’t tell what’s real anymore. Sometimes I fear I’m becoming as broken as this world, lost in a labyrinth of my own fading mind.\""
      },
      {
        "id": "vfw_note_484",
        "text": "\"I met a man with cybernetic limbs who swore he lost his humanity the moment they flipped the switch. He said the cold metal replaced what made him human, and sometimes he doesn’t recognize the face staring back at him in the mirror. I wonder if I’ll end up the same.\""
      },
      {
        "id": "vfw_note_485",
        "text": "\"Bandits took everything I had but my will to survive. I hide in shadows, waiting for a chance to reclaim what was stolen—my home, my memories, my peace. The nights are the hardest, filled with silence broken only by distant gunshots.\""
      },
      {
        "id": "vfw_note_486",
        "text": "\"There’s a strange hum in the air tonight, almost like the world itself is holding its breath before a storm. The tension is thick, and I can’t shake the feeling that something terrible is coming—something worse than anything I’ve faced before.\""
      },
      {
        "id": "vfw_note_487",
        "text": "\"xenoids watch from above, robots hunt in the streets, and mutants lurk in the darkness. I don’t know what’s worse—the monsters outside or the ones inside my own head. Every day is a battle, and the war never ends.\""
      },
      {
        "id": "vfw_note_488",
        "text": "\"Sometimes I dream of a time before all this, when laughter was common and fear was rare. Those memories feel like a lifetime ago, a world I might never see again. But in those dreams, for a brief moment, I am free.\""
      },
      {
        "id": "vfw_note_489",
        "text": "\"The government’s lies are etched into every ruined building and shattered window. Trust is a distant memory, buried beneath layers of deceit and betrayal. We are left to rot while those in power watch from their fortified towers.\""
      },
      {
        "id": "vfw_note_490",
        "text": "\"Robots don’t sleep, but sometimes I wonder if they dream. If they do, what nightmares haunt their metal hearts? Are they haunted by ghosts like we are, or are they simply cold machines, empty and endless?\""
      },
      {
        "id": "vfw_note_491",
        "text": "\"The city is silent now, but the echoes of what happened still linger in every cracked window and crumbling wall. The past haunts these streets like a ghost that won’t rest, and every shadow holds a secret waiting to be uncovered.\""
      },
      {
        "id": "vfw_note_492",
        "text": "\"If anyone finds this, know that even in the darkest times, a flicker of hope can survive. Cling to it, no matter how faint. It’s the only thing that keeps us human in a world gone mad.\""
      },
      {
        "id": "vfw_note_493",
        "text": "\"The cold bites deeper every night, and I wrap myself tighter in whatever scraps of warmth I can find. Survival isn’t just fighting monsters; it’s fighting the loneliness that creeps in when no one is left to talk to.\""
      },
      {
        "id": "vfw_note_494",
        "text": "\"I saw something out in the ruins today—something big. At first, I thought it was just a giant mutant, but the shape didn’t match anything I’ve seen before. It moved slow, like the ancient creatures from old stories—the dinosaurs. Could they have survived, hidden all this time?\""
      },
      {
        "id": "vfw_note_495",
        "text": "\"Found claw marks on the side of a collapsed building. They were huge, too big for any mutant or animal I know. It made me wonder if the legends about dinosaurs coming back are more than just tales. If they’re real, we’re not the top of the food chain anymore.\""
      },
      {
        "id": "vfw_note_496",
        "text": "\"Heard a low roar echoing through the valley this morning. It wasn’t a mutant or a robot, something older, something primal. It reminded me of the stories of dinosaurs—terrifying and majestic. If those creatures are out there, we’re truly lost.\""
      },
      {
        "id": "vfw_note_497",
        "text": "\"Some survivors whisper about giant reptilian beasts roaming the wasteland, remnants of a world before ours. I thought they were crazy until I saw the huge footprints near the riverbank. We should be more afraid of the past than the present.\""
      },
      {
        "id": "vfw_note_498",
        "text": "\"Saw a massive shadow moving through the trees at dusk. It was big, slow, and powerful—the kind of thing that made the dinosaurs kings of their time. We’re tiny and fragile in comparison. If those beasts wake up, nothing will stop them.\""
      },
      {
        "id": "vfw_note_499",
        "text": "\"I carry a fossilized tooth I found near the old highway. It’s a reminder that the world belonged to creatures far greater than us once, and maybe it will again. Maybe we’re just a brief pause in nature’s endless cycle.\""
      },
      {
        "id": "vfw_note_500",
        "text": "\"Some say the mutants are a warning, but the dinosaurs are a nightmare come to life. If they survived the apocalypse, what hope do we really have? They’re the true apex predators now.\""
      },
      {
        "id": "vfw_note_501",
        "text": "\"The air feels heavier near the old forest. It’s as if something ancient watches us—an echo of a time when dinosaurs ruled the earth. I keep my distance, but sometimes I swear I hear footsteps too large to belong to any human.\""
      },
      {
        "id": "vfw_note_502",
        "text": "\"My radio caught a strange signal last night—low growls and deep rumbles. It sounded like some beast from another era. Could the dinosaurs still be out there, hidden in the shadows, waiting for us to forget?\""
      },
      {
        "id": "vfw_note_503",
        "text": "\"I found bones bigger than any human or animal I know, buried in the dirt. If they belong to dinosaurs, it means they’ve been here all along—silent, watching, waiting. This world isn’t just broken; it’s haunted by the past.\""
      },
      {
        "id": "vfw_note_504",
        "text": "\"The forest near the old highway feels alive with something ancient. Last night I heard footsteps heavy enough to shake the ground. If the dinosaurs are still out there, we’re walking into a trap we don’t even see.\""
      },
      {
        "id": "vfw_note_505",
        "text": "\"Saw giant claw marks on a rusted car today. They were fresh. The stories about dinosaurs aren’t just myths anymore. Whatever’s out there is waking up—and it’s hungry.\""
      },
      {
        "id": "vfw_note_506",
        "text": "\"There’s a tale among the survivors about a massive lizard that moves like a shadow through the ruins. Some say it’s a mutant, but I swear it’s something older—something prehistoric that survived the end of the world.\""
      },
      {
        "id": "vfw_note_507",
        "text": "\"Found a cave with strange markings on the walls—pictures of giant beasts and hunters. It looks like the world has forgotten the real dangers, but the dinosaurs remember. They’ve been waiting for us.\""
      },
      {
        "id": "vfw_note_508",
        "text": "\"I heard the roar again last night, louder and closer than before. It’s no mutant or machine—it’s a beast from the stories. If the dinosaurs still roam, we’re nothing but food waiting to happen.\""
      },
      {
        "id": "vfw_note_509",
        "text": "\"Some survivors believe the dinosaurs are nature’s punishment, a reckoning for humanity’s sins. If that’s true, then the end is only just beginning.\""
      },
      {
        "id": "vfw_note_510",
        "text": "\"Saw huge footprints leading into the swamp. They were too big for any animal I know and too fresh to be old. Whatever left them is still out there, watching and waiting.\""
      },
      {
        "id": "vfw_note_511",
        "text": "\"There’s a silence in the air before the footsteps come—heavy, slow, unstoppable. I pray we don’t meet whatever makes them.\""
      },
      {
        "id": "vfw_note_512",
        "text": "\"The dinosaurs were said to be extinct, but now I’m not so sure. The world is full of ghosts, and some of them have teeth and claws that can tear through steel.\""
      },
      {
        "id": "vfw_note_513",
        "text": "\"I keep an old fossil in my pack as a reminder—nature outlasts us all. The dinosaurs ruled this world long before humans, and maybe they will again, once we’re gone.\""
      },
      {
        "id": "vfw_note_514",
        "text": "\"Sometimes, in the dead of night, I hear a distant roar that shakes the earth. It’s a sound older than time itself. If that’s a dinosaur, then we’re living in a nightmare far worse than the mutants or machines.\""
      },
      {
        "id": "vfw_note_515",
        "text": "\"Found a ruined village with giant broken bones scattered around. They looked like the remains of something prehistoric. It makes me wonder how many of these creatures still roam the earth unseen.\""
      },
      {
        "id": "vfw_note_516",
        "text": "\"There’s a legend about a giant lizard that hunts the night. Survivors say it’s faster than any mutant and smarter than any machine. If it’s real, then hope is a lie.\""
      },
      {
        "id": "vfw_note_517",
        "text": "\"The swamp near the river holds secrets older than the apocalypse. I saw huge eyes watching me from the water. I didn’t stay to learn what kind of creature owned them.\""
      },
      {
        "id": "vfw_note_518",
        "text": "\"I heard stories of a massive beast that shattered a bandit camp in minutes. No one believed it until I saw the ruins. Whatever it was, it’s not something to fight—it’s something to run from.\""
      },
      {
        "id": "vfw_note_519",
        "text": "\"Sometimes I wonder if the dinosaurs were the real rulers all along, hidden beneath the surface, waiting for humanity to fall so they could reclaim their throne.\""
      },
      {
        "id": "vfw_note_520",
        "text": "\"Saw a group of survivors hunting near the old quarry. They found giant bones and spoke in hushed tones about the beasts that once ruled here. I don’t think they realize the beasts might still be here.\""
      },
      {
        "id": "vfw_note_521",
        "text": "\"There’s a darkness in the forest now that wasn’t there before. It’s heavy and suffocating, like the breath of something massive and ancient watching from the shadows.\""
      },
      {
        "id": "vfw_note_522",
        "text": "\"If the mutants and machines are the future, then the dinosaurs are the past clawing its way back into our world. We’re caught between two nightmares, and neither offers salvation.\""
      },
      {
        "id": "vfw_note_523",
        "text": "\"I found a skeleton buried in the dirt today. It wasn’t human—it was too large, too strong. It looked like a relic from a time long forgotten, a warning that some things should stay buried.\""
      },
      {
        "id": "vfw_note_524",
        "text": "\"The ground trembled beneath my feet today, and I swear I saw a massive shape disappearing into the mist. It moved with a power no animal should have. Dinosaurs aren’t just stories anymore—they’re our new reality.\""
      },
      {
        "id": "vfw_note_525",
        "text": "\"Found old fossilized eggs cracked open near the riverbank. They must have hatched recently, judging by the tracks. Whatever came out is still out there, growing and hunting.\""
      },
      {
        "id": "vfw_note_526",
        "text": "\"There’s talk of a giant beast with scales like armor and eyes that burn with ancient fire. Some say it’s a mutant, but I think it’s a dinosaur, reborn in this broken world.\""
      },
      {
        "id": "vfw_note_527",
        "text": "\"Saw a massive tail slam against the side of a ruined building, shaking the ground. The roar that followed chilled me to the bone. This is no mutant—this is something from the very edge of nightmares.\""
      },
      {
        "id": "vfw_note_528",
        "text": "\"The swamp hides more than just water and decay. It’s a graveyard for the old world’s giants. Sometimes I hear them stirring beneath the mud, waiting for the right moment to rise.\""
      },
      {
        "id": "vfw_note_529",
        "text": "\"Some survivors believe the dinosaurs are nature’s last warning—a reminder that the earth will reclaim itself, no matter what horrors humanity brings.\""
      },
      {
        "id": "vfw_note_530",
        "text": "\"The claw marks on that fallen tree were fresh and massive. I’ve seen mutant attacks before, but this was different—calculated, deliberate. It was a predator that doesn’t just kill for survival.\""
      },
      {
        "id": "vfw_note_531",
        "text": "\"The old legends said dinosaurs died out millions of years ago, but I’ve seen enough to know the truth is far stranger. They never left; they were waiting, watching, growing.\""
      },
      {
        "id": "vfw_note_532",
        "text": "\"Heard a deep rumble in the distance today, like the earth itself was groaning. I looked up and saw a shadow moving between the trees, massive and slow, like something prehistoric.\""
      },
      {
        "id": "vfw_note_533",
        "text": "\"There’s a story about a giant lizard that guards the ruins of the old city. Survivors say it’s smarter than any mutant, stronger than any machine. I don’t know if it’s true, but I’m not sticking around to find out.\""
      },
      {
        "id": "vfw_note_534",
        "text": "\"Saw giant footprints leading into the mountain range. They were so deep the earth was cracked. Whatever left them is powerful—and dangerous.\""
      },
      {
        "id": "vfw_note_535",
        "text": "\"The mutants might be the face of our downfall, but the dinosaurs are the hand that will finish the job. They are the true rulers of this broken world.\""
      },
      {
        "id": "vfw_note_536",
        "text": "\"I found a cave painting that showed giant reptiles and humans fighting side by side. It makes me wonder if the old world knew more about these creatures than we do.\""
      },
      {
        "id": "vfw_note_537",
        "text": "\"The roar in the night was closer than ever. It rattled the windows and shook the ground beneath us. If this is a dinosaur, we’re all doomed.\""
      },
      {
        "id": "vfw_note_538",
        "text": "\"I found a fossilized tooth today, larger than any I’ve ever seen. It’s a reminder that the earth has always been home to creatures beyond our understanding.\""
      },
      {
        "id": "vfw_note_539",
        "text": "\"Saw a shadow pass over the camp last night. It was huge, with scales that shimmered in the moonlight. Some say it’s a mutant, but I know what I saw—a dinosaur.\""
      },
      {
        "id": "vfw_note_540",
        "text": "\"The forest feels different now. It’s like the trees are watching, hiding something terrible. I fear the dinosaurs have returned, and this time they’re not hiding.\""
      },
      {
        "id": "vfw_note_541",
        "text": "\"I saw a massive creature drinking from the river today. It had teeth like knives and eyes that burned with ancient fury. It didn’t notice me, but I’ll never forget it.\""
      },
      {
        "id": "vfw_note_542",
        "text": "\"Some say the dinosaurs are extinct, but I’ve learned to trust my eyes over tales. The giants are back, and they’re hungry.\""
      },
      {
        "id": "vfw_note_543",
        "text": "\"The earth groaned beneath my feet as something massive passed by. I hid in the shadows and prayed it didn’t find me. If the dinosaurs are hunting again, we’re all prey.\""
      },
      {
        "id": "vfw_note_544",
        "text": "\"The old textbooks lied. Dinosaurs never vanished—they were buried, dormant, waiting for the chaos to wake them. Now, their footsteps shake the ground and their roars echo through the ruins.\""
      },
      {
        "id": "vfw_note_545",
        "text": "\"I tracked a massive creature through the wasteland today. Its footprints were twice the size of a man, and its scent was like sulfur and decay. Nothing alive should smell like that.\""
      },
      {
        "id": "vfw_note_546",
        "text": "\"The night is alive with howls and roars that no human or mutant could make. I fear the dinosaurs are reclaiming the world they once ruled.\""
      },
      {
        "id": "vfw_note_547",
        "text": "\"Found the remains of a massive beast, bones shattered and crushed. Whatever killed it must be even bigger and more dangerous.\""
      },
      {
        "id": "vfw_note_548",
        "text": "\"The forest trembles as they move—giant shadows slipping between the trees. Sometimes I catch a glimpse of scales shimmering like broken glass in the moonlight.\""
      },
      {
        "id": "vfw_note_549",
        "text": "\"The dinosaurs don’t hunt like mutants or bandits. They’re patient, waiting, watching, calculating. Every step they take is part of a larger plan we can’t understand.\""
      },
      {
        "id": "vfw_note_550",
        "text": "\"There’s a place deep in the mountains where survivors say the dinosaurs nest. No one who goes there comes back the same—if they come back at all.\""
      },
      {
        "id": "vfw_note_551",
        "text": "\"Saw something moving under the ice today—something massive and ancient. It gave off a pulse, like a heartbeat from a time long forgotten.\""
      },
      {
        "id": "vfw_note_552",
        "text": "\"The mutated plants aren’t the only new life forms. I think the dinosaurs are adapting, evolving faster than we expected. The world is changing, and not for the better.\""
      },
      {
        "id": "vfw_note_553",
        "text": "\"A survivor told me stories of a massive beast with eyes like burning coals that guards a hidden valley. No one dares enter, but the valley is said to be rich with forgotten technology.\""
      },
      {
        "id": "vfw_note_554",
        "text": "\"The dinosaurs might be the earth’s response to humanity’s destruction—a brutal reckoning for all we’ve done wrong.\""
      },
      {
        "id": "vfw_note_555",
        "text": "\"Heard strange noises in the ruins today—deep guttural sounds that didn’t belong to any mutant I know. It felt like a warning, or a challenge.\""
      },
      {
        "id": "vfw_note_556",
        "text": "\"The giant footprints end abruptly near a cliff’s edge. No one knows if the creature fell or if it vanished into thin air.\""
      },
      {
        "id": "vfw_note_557",
        "text": "\"Some say the dinosaurs are guided by an ancient intelligence, a force older than humanity itself. If that’s true, we’re dealing with something beyond our control.\""
      },
      {
        "id": "vfw_note_558",
        "text": "\"The smell of burnt flesh lingers near the old camp. Whatever passed through left destruction in its wake, and no survivors.\""
      },
      {
        "id": "vfw_note_559",
        "text": "\"I caught a glimpse of scales shimmering under the moonlight, eyes glowing with an eerie intelligence. This isn’t just survival—it’s domination.\""
      },
      {
        "id": "vfw_note_560",
        "text": "\"The roar that shattered the silence last night was like nothing I’ve ever heard. It was a cry of fury, pain, and ancient power all at once.\""
      },
      {
        "id": "vfw_note_561",
        "text": "\"Found a survivor’s journal torn and bloodstained. The last entry spoke of a massive beast that watched them from the shadows before the end.\""
      },
      {
        "id": "vfw_note_562",
        "text": "\"The dinosaurs remind me that no matter how far we fall, the earth will always find a way to survive—even if it means destroying us.\""
      },
      {
        "id": "vfw_note_563",
        "text": "\"I keep thinking about the giant claw marks on the rusted car. They tell a story of power, fury, and a world that no longer belongs to us.\""
      },
      {
        "id": "vfw_note_564",
        "text": "\"The ground shook again today, heavier than before. I think the beasts are multiplying. The old world’s giants are coming back, and they don’t care who gets in their way.\""
      },
      {
        "id": "vfw_note_565",
        "text": "\"I spotted something massive crossing the valley at dawn. Its silhouette was jagged and terrifying, like a nightmare given flesh. I barely escaped with my life.\""
      },
      {
        "id": "vfw_note_566",
        "text": "\"The trees around the camp are scratched deep with claws. Whatever left them was angry, and it wasn’t human.\""
      },
      {
        "id": "vfw_note_567",
        "text": "\"I heard the roar again last night, echoing through the canyon like a death knell. Every survivor I know is too scared to sleep.\""
      },
      {
        "id": "vfw_note_568",
        "text": "\"Some say the dinosaurs are the earth’s punishment for mankind’s sins. I don’t know about sins, but they’re certainly killing us all.\""
      },
      {
        "id": "vfw_note_569",
        "text": "\"A giant tail smashed through the remains of an old watchtower today. I thought it was the end, but I’m still here, hiding in the shadows.\""
      },
      {
        "id": "vfw_note_570",
        "text": "\"The footprints near the river led to nowhere—like the creature vanished into thin air. No one believes me, but I swear I saw it disappear.\""
      },
      {
        "id": "vfw_note_571",
        "text": "\"The beasts don’t just kill; they mark their territory with broken trees and crushed stone. It’s a warning to all who dare cross their path.\""
      },
      {
        "id": "vfw_note_572",
        "text": "\"I found a cave with ancient drawings—images of giant reptiles and strange symbols. Maybe the ancients knew what was coming all along.\""
      },
      {
        "id": "vfw_note_573",
        "text": "\"The night sky was filled with fireflies today, but I think they were watching, waiting. I’m not sure what for, but it doesn’t feel good.\""
      },
      {
        "id": "vfw_note_574",
        "text": "\"The roar from the forest was followed by silence so complete it was deafening. I think something terrible just hunted nearby.\""
      },
      {
        "id": "vfw_note_575",
        "text": "\"I saw a young dinosaur hatchling today. It looked fragile but fierce—like a tiny storm waiting to grow.\""
      },
      {
        "id": "vfw_note_576",
        "text": "\"The smell of wet earth and decay fills the valley. It’s the scent of the dinosaurs returning home after a long sleep.\""
      },
      {
        "id": "vfw_note_577",
        "text": "\"Some survivors whisper about a massive beast that rules the wasteland—a dinosaur with intelligence and cunning beyond any human.\""
      },
      {
        "id": "vfw_note_578",
        "text": "\"The echoes of giant footsteps keep me awake. They remind me that we’re not the top of the food chain anymore.\""
      },
      {
        "id": "vfw_note_579",
        "text": "\"I found a broken claw embedded in the wall of an old bunker. It was fresh, and it sent a chill down my spine.\""
      },
      {
        "id": "vfw_note_580",
        "text": "\"The dinosaurs are coming, not just as monsters, but as hunters. The world belongs to them now, and we are nothing but prey.\""
      },
      {
        "id": "vfw_note_581",
        "text": "\"A survivor told me stories of a hidden valley where the dinosaurs gather. It’s said to be cursed, but full of treasures from the old world.\""
      },
      {
        "id": "vfw_note_582",
        "text": "\"The roar last night was so loud it shook the ground. I hid under rubble, praying it didn’t find me. I’m not sure if I’ll ever be safe again.\""
      },
      {
        "id": "vfw_note_583",
        "text": "\"Sometimes I think the dinosaurs are the earth’s memory—ancient reminders of a time before us, and warnings of what’s to come.\""
      },
      {
        "id": "vfw_note_584",
        "text": "\"The dinosaurs move like shadows in the fog, silent but deadly. I caught a glimpse of glowing eyes watching me from the trees. I don’t think they’re just animals anymore.\""
      },
      {
        "id": "vfw_note_585",
        "text": "\"The ground near the old highway cracked open today. Something huge must have passed through recently. The air still smells of sulfur and fear.\""
      },
      {
        "id": "vfw_note_586",
        "text": "\"I found tracks leading into a deep cave system. The footprints were enormous, and I swear I heard breathing echoing from the depths.\""
      },
      {
        "id": "vfw_note_587",
        "text": "\"The old radio picked up strange signals last night—pulses that didn’t match anything human. I fear the dinosaurs might be controlled by something else.\""
      },
      {
        "id": "vfw_note_588",
        "text": "\"The ruins are littered with broken bones and shattered stone. The dinosaurs don’t just live here—they wage war on everything that moves.\""
      },
      {
        "id": "vfw_note_589",
        "text": "\"I heard a survivor’s scream cut short near the river. Whatever caught them moved faster than anything I’ve seen before.\""
      },
      {
        "id": "vfw_note_590",
        "text": "\"The footprints near the old mill lead to a cliff edge, but there’s no sign of where the creature went. It’s like it vanished into thin air.\""
      },
      {
        "id": "vfw_note_591",
        "text": "\"Some say the dinosaurs are evolving, growing smarter with every day. If that’s true, we might not stand a chance for much longer.\""
      },
      {
        "id": "vfw_note_592",
        "text": "\"The forest is alive with strange sounds—cracks, roars, and eerie whistles that don’t belong to any known creature.\""
      },
      {
        "id": "vfw_note_593",
        "text": "\"Saw a massive tail slam through an abandoned building today. The dust settled over what used to be a home, now just rubble.\""
      },
      {
        "id": "vfw_note_594",
        "text": "\"The old legends spoke of earth-shaking beasts, but I never believed until now. They are real, and they are hunting us.\""
      },
      {
        "id": "vfw_note_595",
        "text": "\"The wind carries a scent of decay and ancient power. Sometimes I wonder if the dinosaurs are the earth’s punishment for our greed.\""
      },
      {
        "id": "vfw_note_596",
        "text": "\"I found an old fossil embedded in concrete. It’s a reminder that even the past can’t stay buried forever.\""
      },
      {
        "id": "vfw_note_597",
        "text": "\"The roar echoed through the valley this morning, waking me from a restless sleep. It sounded like the end of everything.\""
      },
      {
        "id": "vfw_note_598",
        "text": "\"I heard whispers of a dinosaur larger than any other, a beast that controls the others with an iron will. If it exists, it’s the true king of this wasteland.\""
      },
      {
        "id": "vfw_note_599",
        "text": "\"The ground trembled beneath my feet today. I don’t know what made it, but I know it was massive—and close.\""
      },
      {
        "id": "vfw_note_600",
        "text": "\"The dinosaurs aren’t just survivors—they’re conquerors. The world we knew is gone, replaced by their reign of terror.\""
      },
      {
        "id": "vfw_note_601",
        "text": "\"I saw claw marks on a wall that looked fresh. Whoever—or whatever—made them isn’t done hunting yet.\""
      },
      {
        "id": "vfw_note_602",
        "text": "\"A survivor told me about a secret valley where dinosaurs gather, a place no human has ever returned from. I wonder what horrors lie within.\""
      },
      {
        "id": "vfw_note_603",
        "text": "\"The roar shook the ground beneath me. I hid behind rubble, praying it didn’t find me. I’m not sure if I’ll ever be safe again.\""
      },
      {
        "id": "vfw_note_604",
        "text": "\"They say there’s something living out in the old woods—something big and quiet that don’t want no part of folks. Heard it moves so fast you barely see it, and the shadows just kinda swallow the light around it.\""
      },
      {
        "id": "vfw_note_605",
        "text": "\"Heard from some old timers there’s a city buried somewhere under all these ruins. Folks say time don’t work right there, like it’s stuck or broken. Some say it’s a safe place, others swear it’s a trap set by something we can’t see.\""
      },
      {
        "id": "vfw_note_606",
        "text": "\"There’s a story going around about the Silver Man. Shows up when the moon’s red, looking all ghost-like. Some say he can save you, some say he’s just death in a suit.\""
      },
      {
        "id": "vfw_note_607",
        "text": "\"People swear they seen glowing eyes in the old mine. Some call it the Guardian, but no one knows if it’s some spirit or just a busted machine left behind.\""
      },
      {
        "id": "vfw_note_608",
        "text": "\"Old folks talk ‘bout the government hiding awful things deep underground—experiments gone wrong or just things we ain’t meant to know about. Makes you wonder what they’re really up to.\""
      },
      {
        "id": "vfw_note_609",
        "text": "\"Heard talk of the Iron Beast, a machine so damn big it could crush a whole town. Runs on some kinda power none of us understands, and nobody’s lived to tell if it’s real or just a damn myth.\""
      },
      {
        "id": "vfw_note_610",
        "text": "\"Some say the forest ain’t just full of animals anymore. It’s got memories or something, ghosts maybe, messing with folks’ heads till they go crazy.\""
      },
      {
        "id": "vfw_note_611",
        "text": "\"There’s a secret cult worshipping stars that ain’t supposed to be there. They say those stars watch us, waiting for the right time to do... something.\""
      },
      {
        "id": "vfw_note_612",
        "text": "\"Rumor is there’s a black lake that don’t show your reflection. Instead, it shows your worst fears. Folks who stare too long end up gone, like they got swallowed by the dark.\""
      },
      {
        "id": "vfw_note_613",
        "text": "\"They talk about a gate hidden somewhere in the mountains, a way to places no one should go. Few have tried, and fewer still have come back to tell what they saw.\""
      },
      {
        "id": "vfw_note_614",
        "text": "\"The Night Howler’s supposed to roam these parts—a beast that sounds like a person crying out, but it’s just trickin’ you, luring you into the dark where you don’t come back.\""
      },
      {
        "id": "vfw_note_615",
        "text": "\"Old timers talk about a glowing flower that blooms once every ten years. They say it can heal anything, but if you hold onto it too long, it’ll drive you mad.\""
      },
      {
        "id": "vfw_note_616",
        "text": "\"Some say the robots we see aren’t just machines. That inside their metal shells, there’s the souls of folks who didn’t make it. Ghosts trapped between man and machine.\""
      },
      {
        "id": "vfw_note_617",
        "text": "\"Heard there’s a hidden library under the city, full of books nobody’s supposed to see. Maps to places that don’t exist on any other charts. Makes you wonder who’s keeping that secret.\""
      },
      {
        "id": "vfw_note_618",
        "text": "\"There’s a story about a river that flows backward, towards death instead of life. Folks say if you drink from it, you start seeing things before they happen, but it’ll wreck your mind.\""
      },
      {
        "id": "vfw_note_619",
        "text": "\"The Legend of the Starborn talks about kids born under a comet’s light. Some say they’ll save us, others say they’ll end us all. Nobody knows which is true.\""
      },
      {
        "id": "vfw_note_620",
        "text": "\"Some swear they hear music coming from the ruins at night. Old songs that twist your mind and bend what’s real and what ain’t.\""
      },
      {
        "id": "vfw_note_621",
        "text": "\"There’s a tale of a beast that walks on two legs but has eyes like burning coal. They say it hunts folks who dig too deep into things best left alone.\""
      },
      {
        "id": "vfw_note_622",
        "text": "\"The conspiracy goes deep. Some folks reckon the stars themselves are sending us secret signals, lights in the sky that only a few can figure out.\""
      },
      {
        "id": "vfw_note_623",
        "text": "\"It feels like the nightmares aren’t just in your head anymore. Sometimes they slip through, twistin’ what’s real until you can’t tell the difference.\""
      },
      {
        "id": "vfw_note_624",
        "text": "\"They say if you listen close on a quiet night, you can hear whispers from beneath the ground. Some claim it’s old spirits, others say it’s the earth trying to warn us.\""
      },
      {
        "id": "vfw_note_625",
        "text": "\"Rumors spread about a hidden bunker stocked with supplies and weapons. Some say it’s a government safe haven; others think it’s a trap for the desperate.\""
      },
      {
        "id": "vfw_note_626",
        "text": "\"There’s talk of a shadowy figure who moves between towns, leaving strange marks and disappearing without a trace. Folks call him the Wanderer, but nobody knows who he really is.\""
      },
      {
        "id": "vfw_note_627",
        "text": "\"Some swear the old radio towers still pick up broadcasts from places that don’t exist anymore—ghost signals from another world or time.\""
      },
      {
        "id": "vfw_note_628",
        "text": "\"They say the mutated animals are being controlled by something unseen, like puppets on a string. Who or what is pulling those strings? Nobody’s figured it out yet.\""
      },
      {
        "id": "vfw_note_629",
        "text": "\"A legend speaks of a hidden valley where time stands still, untouched by the chaos outside. Only the brave or the foolish ever try to find it.\""
      },
      {
        "id": "vfw_note_630",
        "text": "\"Folks whisper about a secret society that trades in memories—selling pieces of the past like currency. Some say it’s the key to unlocking what really happened.\""
      },
      {
        "id": "vfw_note_631",
        "text": "\"There’s a story of a beast made of smoke and fire, roaming the hills at night. No one’s seen it and lived to tell, but its footprints have been found.\""
      },
      {
        "id": "vfw_note_632",
        "text": "\"Some say that the government’s satellites aren’t just for watching—they’re part of some big experiment to control the weather and minds alike.\""
      },
      {
        "id": "vfw_note_633",
        "text": "\"People talk about strange lights under the city streets—glowing tunnels and places that don’t show up on any map. Some say they lead to the heart of the conspiracy.\""
      },
      {
        "id": "vfw_note_634",
        "text": "\"There’s a rumor about a machine that can bring people back from the dead, but it comes at a terrible price—something that nobody who used it has spoken about.\""
      },
      {
        "id": "vfw_note_635",
        "text": "\"They say the old forest is alive in ways we don’t understand—trees moving when you’re not looking and voices carried on the wind that no one remembers saying.\""
      },
      {
        "id": "vfw_note_636",
        "text": "\"Whispers tell of a secret ritual that can bend reality itself, but it’s said to leave the user lost somewhere between worlds, never truly alive or dead.\""
      },
      {
        "id": "vfw_note_637",
        "text": "\"There’s talk about a rogue AI hiding deep in the wasteland, controlling machines and watching survivors like a god of metal and wire.\""
      },
      {
        "id": "vfw_note_638",
        "text": "\"Folks say the stars aren’t what they seem—some kind of xenoid watchers, sending signals or waiting for a signal from us.\""
      },
      {
        "id": "vfw_note_639",
        "text": "\"Some say there’s a place where the mutants come from—a hidden lab beneath the earth, where people were changed in ways no one can undo.\""
      },
      {
        "id": "vfw_note_640",
        "text": "\"There’s a legend of a man who walks the ruins with a lantern, guiding lost souls but never stopping to rest. Some say he’s searching for something he lost long ago.\""
      },
      {
        "id": "vfw_note_641",
        "text": "\"They say the wind carries memories—echoes of the past that get trapped in the air, replaying like broken records if you listen hard enough.\""
      },
      {
        "id": "vfw_note_642",
        "text": "\"Rumor has it there’s a secret code hidden in the graffiti all over town, messages from a hidden resistance or maybe a warning no one’s cracked yet.\""
      },
      {
        "id": "vfw_note_643",
        "text": "\"Some swear that if you stare at the sky long enough during the red moon, you can see shapes moving—beings not from this world watching us, waiting.\""
      },
      {
        "id": "vfw_note_644",
        "text": "\"They say the old church bell still rings at midnight, even though the town’s been abandoned for years. Some say it’s a warning, others think it’s a curse.\""
      },
      {
        "id": "vfw_note_645",
        "text": "\"Rumors swirl about a hidden garden deep in the city, where plants grow wild and untouched—some say it’s a sign of hope, others say it’s guarded by something deadly.\""
      },
      {
        "id": "vfw_note_646",
        "text": "\"There’s talk of a ghost train that runs through the ruined tracks, carrying souls lost in the chaos. No one who’s seen it has lived to tell.\""
      },
      {
        "id": "vfw_note_647",
        "text": "\"Some folks claim to have seen shadows moving just beyond the streetlights—figures that vanish when you try to look closer, but their presence is chilling.\""
      },
      {
        "id": "vfw_note_648",
        "text": "\"Whispers say a scientist vanished after discovering something beneath the city—something so dangerous that even the government wiped all records of him.\""
      },
      {
        "id": "vfw_note_649",
        "text": "\"There’s a story about a hidden door in the subway tunnels, leading to a place no one dares enter. Some say it holds the answers to what went wrong.\""
      },
      {
        "id": "vfw_note_650",
        "text": "\"People say the mutant animals have a leader—a giant beast that controls the others with eerie intelligence. No one’s seen it directly, but its attacks are coordinated.\""
      },
      {
        "id": "vfw_note_651",
        "text": "\"Some believe the bandits are more than just criminals; that they’re part of a secret faction with their own twisted agenda, pulling strings from the shadows.\""
      },
      {
        "id": "vfw_note_652",
        "text": "\"There’s a tale of a glowing lake outside the city. Anyone who drinks from it is said to gain strange powers but loses part of their mind in return.\""
      },
      {
        "id": "vfw_note_653",
        "text": "\"They say robots used to be our helpers, but after the fall, some gained consciousness and turned against their makers. Now, they hunt with cold purpose.\""
      },
      {
        "id": "vfw_note_654",
        "text": "\"Rumors speak of a secret group who worship the mutants, believing them to be the next stage of evolution. They’re said to perform dark rituals in the ruins.\""
      },
      {
        "id": "vfw_note_655",
        "text": "\"People whisper about strange lights appearing in the skies before a disaster strikes—a warning from an unknown force or just bad luck?\""
      },
      {
        "id": "vfw_note_656",
        "text": "\"Some say the government has been experimenting with time itself, trying to rewrite history to prevent the apocalypse. But messing with time only makes things worse.\""
      },
      {
        "id": "vfw_note_657",
        "text": "\"There’s a legend of a tree that grew from the ashes of the old world, said to grant visions of the past and future to those who touch its bark.\""
      },
      {
        "id": "vfw_note_658",
        "text": "\"Folks talk about a mysterious signal coming from deep space, repeating a code that no one can decipher. Some say it’s a call for help, others think it’s a warning.\""
      },
      {
        "id": "vfw_note_659",
        "text": "\"They say the ruins hide more than just memories—ancient machines buried underground that still hum with unknown power, waiting to be awakened.\""
      },
      {
        "id": "vfw_note_660",
        "text": "\"Some survivors tell stories of a man who can control the mutants, bending them to his will. Whether he’s real or a myth, people fear what he could do.\""
      },
      {
        "id": "vfw_note_661",
        "text": "\"There’s a rumor about a forgotten city beneath the ice, untouched by time and filled with treasures—and dangers—that no one alive has seen.\""
      },
      {
        "id": "vfw_note_662",
        "text": "\"They say if you wander too far into the wasteland, you might stumble upon a place where reality breaks down, and the laws of nature no longer apply.\""
      },
      {
        "id": "vfw_note_663",
        "text": "\"Whispers tell of a group of survivors who vanished without a trace after discovering something no one was meant to find. Some say they became legends, others say they’re still out there.\""
      },
      {
        "id": "vfw_note_664",
        "text": "\"People say the old radio tower still broadcasts strange signals—messages in a language nobody understands, but that make the hair on your neck stand up.\""
      },
      {
        "id": "vfw_note_665",
        "text": "\"There’s talk of a creature living in the sewers—part animal, part machine—that hunts anyone foolish enough to go underground after dark.\""
      },
      {
        "id": "vfw_note_666",
        "text": "\"Some say the stars used to guide us, but now they’re twisted—shining with a cold light that hides something watching us from the void.\""
      },
      {
        "id": "vfw_note_667",
        "text": "\"I heard a story about a survivor who found a book written in a language that changes every time you look away. No one knows what it says.\""
      },
      {
        "id": "vfw_note_668",
        "text": "\"There’s a rumor that some mutants carry fragments of memories from before the fall—glimpses of a world that no longer exists.\""
      },
      {
        "id": "vfw_note_669",
        "text": "\"Whispers tell of a man with eyes like fire who can see into the future. Some call him a prophet, others say he’s cursed.\""
      },
      {
        "id": "vfw_note_670",
        "text": "\"The city streets sometimes echo with laughter that isn’t there—haunted by memories of those who vanished without a trace.\""
      },
      {
        "id": "vfw_note_671",
        "text": "\"There’s talk about a hidden bunker where the government stored secrets so terrible, no one has dared to open it since the collapse.\""
      },
      {
        "id": "vfw_note_672",
        "text": "\"Some survivors claim to have seen a giant beast roaming the outskirts, a dinosaur come back to life—or something worse.\""
      },
      {
        "id": "vfw_note_673",
        "text": "\"They say the machines remember everything—the wars, the betrayals, the fall. And now, they’re waiting for the right moment to act.\""
      },
      {
        "id": "vfw_note_674",
        "text": "\"There’s a legend of a city beneath the city—a place where time stands still and the lost walk among the living.\""
      },
      {
        "id": "vfw_note_675",
        "text": "\"Rumors say some mutants have learned to mimic human voices perfectly, luring the unwary into traps that end in silence.\""
      },
      {
        "id": "vfw_note_676",
        "text": "\"Some say the sky bleeds before disaster—red clouds swirling like blood over the ruins, a sign of things to come.\""
      },
      {
        "id": "vfw_note_677",
        "text": "\"I heard of a hidden library filled with books written before the world broke. They say knowledge there could save us or damn us all.\""
      },
      {
        "id": "vfw_note_678",
        "text": "\"There’s talk of a survivor who disappeared after finding an ancient relic—something that glows with an unearthly light and hums with power.\""
      },
      {
        "id": "vfw_note_679",
        "text": "\"Some say the bandits worship an old war machine, treating it like a god. Their raids grow more violent, fueled by something beyond rage.\""
      },
      {
        "id": "vfw_note_680",
        "text": "\"Whispers say the city’s underground tunnels shift like a living maze—leading travelers in circles until they’re lost forever.\""
      },
      {
        "id": "vfw_note_681",
        "text": "\"There’s a rumor about a cure hidden in the wasteland—a plant that can heal the infected, but only grows where no one dares to go.\""
      },
      {
        "id": "vfw_note_682",
        "text": "\"People say the robots sometimes gather in the ruins at night, forming patterns like stars. Some survivors think it’s a ritual, others say it’s a warning.\""
      },
      {
        "id": "vfw_note_683",
        "text": "\"They say if you listen closely, you can hear the old world whispering through the cracked walls—a story no one wants to remember.\""
      },
      {
        "id": "vfw_note_684",
        "text": "\"Some folks swear they've seen flickering lights beneath the old bridge—like eyes watching from the dark. Could be mutants, or something older.\""
      },
      {
        "id": "vfw_note_685",
        "text": "\"Rumor has it the government buried a secret vault filled with supplies and weapons somewhere beneath the city. No one’s ever found the entrance.\""
      },
      {
        "id": "vfw_note_686",
        "text": "\"They say the wind carries voices sometimes—whispers of lost souls or warnings from things we don’t understand.\""
      },
      {
        "id": "vfw_note_687",
        "text": "\"There’s talk of a forgotten cult that worshipped machines before everything fell apart. Some say their rituals still echo in the ruins.\""
      },
      {
        "id": "vfw_note_688",
        "text": "\"Some survivors claim the mutants’ eyes glow with memories of their former lives—a flicker of humanity buried deep inside.\""
      },
      {
        "id": "vfw_note_689",
        "text": "\"The city’s power grid sometimes sparks back to life at night—flickering lights and buzzing wires like a ghost trying to reach out.\""
      },
      {
        "id": "vfw_note_690",
        "text": "\"There’s a legend of a massive dinosaur skeleton found deep underground, said to be older than time itself and somehow still breathing.\""
      },
      {
        "id": "vfw_note_691",
        "text": "\"Whispers tell of a band of survivors who live by the river, claiming to have made peace with the mutants. No one knows how.\""
      },
      {
        "id": "vfw_note_692",
        "text": "\"Some say that when the rain falls red, it’s a sign that the machines are gathering strength for something big.\""
      },
      {
        "id": "vfw_note_693",
        "text": "\"There’s a story about a man who vanished into the forest and came back changed—he talks to shadows and claims they answer back.\""
      },
      {
        "id": "vfw_note_694",
        "text": "\"Rumors say the government’s top scientists disappeared the day everything went wrong—taking their secrets with them underground.\""
      },
      {
        "id": "vfw_note_695",
        "text": "\"They say some mutants can mimic human voices so well, they lure people out of hiding just to hunt them down.\""
      },
      {
        "id": "vfw_note_696",
        "text": "\"Some survivors believe there’s a safe zone hidden in the mountains—protected by something powerful and unseen.\""
      },
      {
        "id": "vfw_note_697",
        "text": "\"There’s talk of a strange green glow coming from the old factory at night. Some say it’s radiation, others think it’s something far worse.\""
      },
      {
        "id": "vfw_note_698",
        "text": "\"People whisper about a forgotten city beneath the ice, frozen in time, where ancient machines still hum with life.\""
      },
      {
        "id": "vfw_note_699",
        "text": "\"Some say the sky isn’t what it used to be—that it’s a thin veil hiding something vast and terrifying beyond.\""
      },
      {
        "id": "vfw_note_700",
        "text": "\"There’s a legend about a lost child who can speak to the mutants—and commands them without anyone knowing how.\""
      },
      {
        "id": "vfw_note_701",
        "text": "\"Whispers tell of a secret tunnel leading out of the city, but anyone who tries to find it never returns.\""
      },
      {
        "id": "vfw_note_702",
        "text": "\"The old clock tower still ticks, even though the city’s been silent for years. Some say it’s counting down to something.\""
      },
      {
        "id": "vfw_note_703",
        "text": "\"People say the bandits aren’t just thieves—they’re hunters of secrets, and some secrets are better left buried.\""
      },
      {
        "id": "vfw_note_704",
        "text": "\"The chaos tearing this world apart? That’s my gift. While others hide in fear, I roam free. The dead are easy prey, the living too scared to fight back. It’s a cruel new order, but it’s mine to command. I’m no victim—I’m the hunter in the ruins.\""
      },
      {
        "id": "vfw_note_705",
        "text": "\"Every collapse is an opportunity wrapped in blood and fire. Laws are meaningless here; strength is all that matters. When the world crumbles, I rise above the ashes, taking what I want and leaving fear in my wake. The weak fall away—and good riddance.\""
      },
      {
        "id": "vfw_note_706",
        "text": "\"They call it cannibalism like it’s some horror, but out here, it’s survival of the fittest. Those too soft to fend for themselves are just food. I feast on the weak, and every bite sharpens my edge. It’s a dark dance, but in the end, I’m the last one standing.\""
      },
      {
        "id": "vfw_note_707",
        "text": "\"This apocalypse is my playground. I move through the rubble without hesitation, knowing fear is a weakness I left behind long ago. The screams at night? They’re my anthem. I’m not just surviving—I’m thriving in the nightmare everyone else runs from.\""
      },
      {
        "id": "vfw_note_708",
        "text": "\"They call me monster, but I call it truth. The world’s broken beyond repair, and I’m just embracing the reality others refuse to see. The rules died with the old world. Now it’s about who’s ruthless enough to take what they want and keep it.\""
      },
      {
        "id": "vfw_note_709",
        "text": "\"Out here, there is no law—only power. Bandits like me carve out kingdoms from the ashes. Fear is currency, and trust is a fool’s game. Every stolen gun, every broken bone, every shattered life is a stepping stone to the top.\""
      },
      {
        "id": "vfw_note_710",
        "text": "\"I keep trophies from those who thought they could cross me—bits of flesh, teeth, and bone. They remind me who owns this wasteland. These keepsakes aren’t just proof; they’re warnings for anyone foolish enough to challenge me.\""
      },
      {
        "id": "vfw_note_711",
        "text": "\"The night is alive with screams, and I’m the conductor of this symphony. Every cry echoes my victory, every broken soul a testament to my reign. In the silence between, I feel the power pulsing—reminding me I’m the predator, and this is my domain.\""
      },
      {
        "id": "vfw_note_712",
        "text": "\"Kill first, ask questions later. It’s the only rule that matters now. Mercy is a weakness, and hesitation is death. The second you doubt yourself, the world will swallow you whole. I trust no one but my own instincts—and they keep me alive.\""
      },
      {
        "id": "vfw_note_713",
        "text": "\"I met a man begging for his life the other day. He thought pleading would save him. It didn’t. Weakness has no place here, and mercy is a lie the dead tell the living. I crushed him without regret. Only the ruthless inherit the earth.\""
      },
      {
        "id": "vfw_note_714",
        "text": "\"Raids are more than survival—they’re a hunt. Every successful strike fills my pockets and feeds my ego. People, weapons, food—they’re trophies marking my territory. I savor the fear in their eyes; it’s fuel for the fire burning inside me.\""
      },
      {
        "id": "vfw_note_715",
        "text": "\"The apocalypse lifted the chains of guilt and shame. Out here, I answer to no one. I shed the lies society fed us and embraced the truth: only the strong deserve to live. Every broken rule, every shattered moral is a step closer to freedom.\""
      },
      {
        "id": "vfw_note_716",
        "text": "\"Every place I take, I carve my name—etched deep like a scar on this broken world. It’s not just territory; it’s a promise. A declaration that I won’t be forgotten, and that I’m the nightmare haunting the ruins.\""
      },
      {
        "id": "vfw_note_717",
        "text": "\"Cannibal feasts are rites of power. They remind us who’s on top when civilization falls. Eating the weak isn’t just necessity—it’s domination. Every bite tastes like victory and fuels the fire that keeps me king of the ashes.\""
      },
      {
        "id": "vfw_note_718",
        "text": "\"I don’t just hunt for food or weapons—I hunt those who think they can hunt me. When the law vanished, I became the nightmare stalking the shadows. Fear isn’t given; it’s earned. And I’m collecting it, one broken body at a time.\""
      },
      {
        "id": "vfw_note_719",
        "text": "\"Every broken soul I leave behind cleanses the world a little more. This apocalypse isn’t cruelty—it’s brutal justice. Weakness and mercy are chains dragging us down, and I’m the executioner cutting them loose.\""
      },
      {
        "id": "vfw_note_720",
        "text": "\"In this chaos, I found clarity. The pain, the blood, the fear—they’re the only things that make sense. While others crumble, I build my throne from the ruins. This world isn’t broken; it’s reborn under my rule.\""
      },
      {
        "id": "vfw_note_721",
        "text": "\"Call me a psychopath if you want. I just see the world for what it really is—a savage game with no rules. And I’m not just playing—I’m winning. The screams and chaos? They’re the soundtrack to my empire.\""
      },
      {
        "id": "vfw_note_722",
        "text": "\"This broken world was made for people like me. I don’t just survive—I dominate. Every street I claim, every enemy I crush, reminds me that the apocalypse isn’t an end—it’s my beginning.\""
      },
      {
        "id": "vfw_note_723",
        "text": "\"The world used to call me a monster. Now? Now I’m a leader. Fear used to be something I hid in shadows. Now it’s a weapon. These roads belong to me, and every bloodstain on them is a signature.\""
      },
      {
        "id": "vfw_note_724",
        "text": "\"People still cling to the idea of hope. Pathetic. Hope gets you killed. Me? I thrive on certainty. I’ll kill you for your shoes and sleep like a baby, because I know I’ll wake up warm, fed, and alive.\""
      },
      {
        "id": "vfw_note_725",
        "text": "\"This is the age of wolves, and I’m the biggest bastard in the pack. I don’t do mercy. I don’t do second chances. You hesitate, you die. You plead, I laugh. I’m not your savior—I’m your consequence.\""
      },
      {
        "id": "vfw_note_726",
        "text": "\"You know what's funny? All the people who used to judge me... they're corpses now. Turns out the apocalypse is the great equalizer. And I’m doing just fine. Better than fine. I was made for this.\""
      },
      {
        "id": "vfw_note_727",
        "text": "\"Took over an old diner last week. Left the sign up. Seemed poetic. We serve meat now. The kind no one's brave enough to ask about. But they eat it. Because hunger makes monsters out of everyone.\""
      },
      {
        "id": "vfw_note_728",
        "text": "\"I used to get high and fantasize about the end of the world. Now that it's here, I don’t need drugs anymore. Every day is a new trip. Blood, screams, fire—it’s better than anything I ever shot into my veins.\""
      },
      {
        "id": "vfw_note_729",
        "text": "\"The real power ain't bullets or bombs. It's fear. You walk into a room and make every eye drop, every voice go quiet... that's worth more than a thousand guns. I own that silence.\""
      },
      {
        "id": "vfw_note_730",
        "text": "\"We caught a drifter last night. Said he was just passing through. Funny how nobody ever 'just passes through' my turf. He screamed for a long time. The others listened. Now they don’t ask questions.\""
      },
      {
        "id": "vfw_note_731",
        "text": "\"They call me unhinged. Maybe I am. But look around—this world doesn’t need men with morals. It needs killers with purpose. I’m not broken. I’m adapted. You? You’re lunch.\""
      },
      {
        "id": "vfw_note_732",
        "text": "\"I built my empire with barbed wire and bones. Don’t like it? Too bad. The old world gave you rules. This one gives you choices. Be the butcher or be the meat. And I’ve never been on the slab.\""
      },
      {
        "id": "vfw_note_733",
        "text": "\"We used to rob gas stations. Now we torch whole settlements. Funny how quickly you can scale up when no one’s watching. When the world fell, we didn't fall with it—we climbed higher. No more police. No more prisons. Just us and the weak.\""
      },
      {
        "id": "vfw_note_734",
        "text": "\"They begged for help. A whole damn family. I smiled, gave them water, let them warm by the fire. Then I waited for sleep. Easier that way. Quieter. Their baby didn’t cry, thank God. I hate noise when I’m carving.\""
      },
      {
        "id": "vfw_note_735",
        "text": "\"The world ended, and I became something more. Not a man, not anymore. I am hunger, wrath, appetite. They hide from the zombies, but me? I'm worse. I watch. I wait. I take. The apocalypse is my feeding ground.\""
      },
      {
        "id": "vfw_note_736",
        "text": "\"Used to get my kicks in alleys, behind bars, in backrooms. Now I don’t hide it. Why should I? Who's gonna stop me? The world fell, and the leash came off. What I do now is art. Messy, screaming art.\""
      },
      {
        "id": "vfw_note_737",
        "text": "\"Some say they miss order. Not me. I piss on order. This chaos? This firestorm of blood and smoke? It's pure. Every man earns his keep in teeth and screams. You don’t bleed, you don’t eat. Simple as that.\""
      },
      {
        "id": "vfw_note_738",
        "text": "\"We got a pit out back. Not for garbage. For those who beg. For those who whine. You learn fast out here: sympathy is just another word for weakness. And weak meat is still meat.\""
      },
      {
        "id": "vfw_note_739",
        "text": "\"I used to fantasize about shooting my boss in the face. Now I take heads for sport. Put them on pikes, watch the newcomers twitch. Fear's a better currency than gold ever was. And I’m rich, baby. Filthy rich.\""
      },
      {
        "id": "vfw_note_740",
        "text": "\"They call it cannibalism. I call it recycling. Flesh is flesh. You're telling me a cow's worth more than some corporate asshole who screamed when I opened him up? Nah. He was tender. Marbled. Delicious.\""
      },
      {
        "id": "vfw_note_741",
        "text": "\"There's a certain peace in watching someone break. The silence right before the begging. I live for that. The world outside burns, and in here, I compose symphonies with bones and sobs.\""
      },
      {
        "id": "vfw_note_742",
        "text": "\"Don't get me wrong—I ain't evil. I'm honest. Always have been. I told that trader exactly what would happen if he crossed me. He didn’t listen. Now his hands are nailed to my gate as a warning. Truth is truth.\""
      },
      {
        "id": "vfw_note_743",
        "text": "\"You'd be amazed what people trade when they're starving. One woman gave me her wedding ring. Another gave me her child. Guess which one I kept? Don't look at me like that — in this world, sentiment’s for the dead.\""
      },
      {
        "id": "vfw_note_744",
        "text": "\"The screams echo better in tight hallways. Something about the acoustics in old hospitals. I bring 'em there when I want it to last. Makes it feel like the walls themselves are listening.\""
      },
      {
        "id": "vfw_note_745",
        "text": "\"Used to have to hide who I was. Now I hang entrails from the rafters and no one bats an eye. The old world locked men like me away. This world makes room for us. Welcomes us. Feeds us.\""
      },
      {
        "id": "vfw_note_746",
        "text": "\"We raided a convoy yesterday. Slaughtered the guards, took their gear, burned the rest. Left one alive to crawl back to whatever hole they came from. Gotta keep the legend alive. Fear's good for business.\""
      },
      {
        "id": "vfw_note_747",
        "text": "\"I got a girl chained up in the back of the van. She's still kicking, still screaming. That’s the sweet spot — right before they go quiet. Once they do, it’s over. Might let her out today... might not.\""
      },
      {
        "id": "vfw_note_748",
        "text": "\"You know what’s funny? I was a nobody before. Just a cog. Now they whisper my name out of fear. The city burns and I’m its god. I decide who eats, who lives, and who gets to rot like meat in the sun.\""
      },
      {
        "id": "vfw_note_749",
        "text": "\"We gutted a preacher last week. Said he was bringing salvation. Turns out, people pray harder when they see what we did to him. I guess, in a way, we brought the fear of God back. Ain’t that righteous?\""
      },
      {
        "id": "vfw_note_750",
        "text": "\"I keep a trophy from every kill. A tooth, a finger, a scrap of clothing. Built a little shrine out of them. People think it’s crazy. But the dead deserve to be remembered — even if only by the one who ended them.\""
      },
      {
        "id": "vfw_note_751",
        "text": "\"Some guy begged me to take his wife instead. Said he couldn’t live without his legs. Funny thing is, I wasn’t even going to touch him till he opened his mouth. So I took both. Him and the legs.\""
      },
      {
        "id": "vfw_note_752",
        "text": "\"They used to call us gangs. Now we’re kings. Every highway belongs to someone meaner than the last, and I’ve carved my name in every rest stop from here to the border. Want to live? Pay the toll — in blood.\""
      },
      {
        "id": "vfw_note_753",
        "text": "\"There’s no rush quite like the look on their face when they realize no one’s coming. No sirens, no heroes, no cavalry. Just me, my knife, and the quiet. I let them scream for a while. Makes it personal.\""
      },
      {
        "id": "vfw_note_754",
        "text": "\"Found a bunker full of supplies. But there were people inside. Families. Locked it up again. Piped the air out real slow. Took three days before the banging stopped. Now it’s mine. All mine.\""
      },
      {
        "id": "vfw_note_755",
        "text": "\"My old gang called me a sick bastard. Said I went too far. But guess who’s still breathing? Guess who’s got bullets, food, and a warm place to sleep? Mercy don’t keep you alive. Fear does.\""
      },
      {
        "id": "vfw_note_756",
        "text": "\"A guy tried to trade me a map for clean water. Told him I already knew the roads. Took the map. Then I shot him in the gut and watched him squirm. Don’t worry — I gave him the water after.\""
      },
      {
        "id": "vfw_note_757",
        "text": "\"We play games now. Got a pit with spikes and a rope swing above it. Survivors love a show. We call it 'The Leap of Faith.' Most miss. The ones who make it — well, we don’t let them leave anyway.\""
      },
      {
        "id": "vfw_note_758",
        "text": "\"I used to get fired for being ‘hostile.’ Now I run a crew of twenty psychos who do what I say and kill who I point at. Tell me again how the old world was better? I'm finally living free.\""
      },
      {
        "id": "vfw_note_759",
        "text": "\"Got a new coat. Made of faces. Stitched ‘em myself. Every one of them begged. Cried. Prayed. That’s what makes it warm. It’s full of memories. I sleep real good wrapped in that.\""
      },
      {
        "id": "vfw_note_760",
        "text": "\"Everyone’s afraid of the dark. But I own the night. I move through the shadows while they light fires and hope. Fools. The night loves me. And I feed it blood.\""
      },
      {
        "id": "vfw_note_761",
        "text": "\"Told the boys: no more bullets on traders. We let ‘em through, nice and easy. Then we follow, real quiet. Take ‘em in the woods. Cut ‘em open and find out where the real stash is. Works every time.\""
      },
      {
        "id": "vfw_note_762",
        "text": "\"They thought it was a shelter. Big sign out front said SAFE ZONE. We made sure of that. Kept it clean, well-lit, welcoming. Then we locked the doors behind them and turned the gas on. Should’ve seen their faces.\""
      },
      {
        "id": "vfw_note_763",
        "text": "\"Every time I slit a throat, it feels cleaner than when I was flipping burgers for minimum wage. This world gave me purpose. A blade. A reason. And no one left to tell me ‘you can’t.\""
      },
      {
        "id": "vfw_note_764",
        "text": "\"We lured them with the smell of stew. Real meat, real spices. When they came crawling out of the ruins, hungry and hopeful, we fed them. Then we harvested what we needed. You wouldn’t believe how tender people get when you keep them warm.\""
      },
      {
        "id": "vfw_note_765",
        "text": "\"I don’t kill for fun. I kill for power. Fun is just a side effect. Every scream buys me another day on top. Every corpse is a warning. That’s what they don’t get — cruelty is currency.\""
      },
      {
        "id": "vfw_note_766",
        "text": "\"The roads are ours now. We ride fast, shoot first, take what we want. Sometimes we drag them behind the bikes for laughs. The old laws died screaming. I know. I shot the last cop myself.\""
      },
      {
        "id": "vfw_note_767",
        "text": "\"This used to be a school. I nailed their little drawings to the walls. Left the skeletons sitting at their desks. Visitors get real quiet when they see that. I like it. Makes them polite.\""
      },
      {
        "id": "vfw_note_768",
        "text": "\"Found a woman hiding in a sewer grate. Told her I’d protect her. Gave her food, a blanket, even smiled. Then I took everything else. This world’s a buffet if you know how to dress the part.\""
      },
      {
        "id": "vfw_note_769",
        "text": "\"I’ve eaten men, women, kids — all taste different. But they all cry the same before the end. Sometimes I save the bones. I like how they clatter when I shake the sack. Like windchimes in hell.\""
      },
      {
        "id": "vfw_note_770",
        "text": "\"Some of the guys still talk about right and wrong. Morals. I tell them the only morality now is strength. And if you’re not strong enough to take, then you deserve to be taken from.\""
      },
      {
        "id": "vfw_note_771",
        "text": "\"He begged me not to kill him. Said he had a family. So I found them too. You don’t leave strings hanging in this world. You cut the thread, and then you burn the loom.\""
      },
      {
        "id": "vfw_note_772",
        "text": "\"There’s a bunker out west where we keep the quiet ones. They don’t scream anymore — not after what we’ve done to them. But their eyes still twitch when we walk past. That’s enough. That’s respect.\""
      },
      {
        "id": "vfw_note_773",
          "text": "The world burned, and so did the rules. No cops, no judges—just raw survival. Finally, I can run my little empire without worrying about snitches or the law. This chaos? It’s my playground now."
      },
      {
        "id": "vfw_note_774",
        "text": "Every scream in the night feeds my hunger. The collapse gave me a feast I never dared dream of. The weak run and hide, but I hunt. The Cataclysm sharpened my instincts and dulled their hope."
      },
      {
        "id": "vfw_note_775",
        "text": "Bodies in the street are like currency now. You kill right, you eat well. Those who cling to old morals are yesterday’s news. I thank this hellscape for giving me a clean slate and a taste of freedom."
      },
      {
        "id": "vfw_note_776",
        "text": "The madness outside reflects the one inside me. People fear the end, but I welcome it. No more lies, no more pretending. This collapse is a blessing—raw, honest, and mine to exploit."
      },
      {
        "id": "vfw_note_777",
        "text": "I built a tribe from the ruins. Cannibalism isn’t a sin here; it’s survival, power. The screams fuel our strength. Civilization fell, but we rose—bloodied and proud. The Cataclysm gave me my throne."
      },
      {
         "id": "vfw_note_778",
         "text": "Watch the streets burn, listen to the chaos—this is my symphony. The weak hide behind doors; I step out into the open. The collapse isn’t the end, it’s the start of my reign."
      },
      {
         "id": "vfw_note_779",
         "text": "The law died with the old world. Now, I answer only to hunger and instinct. Every victim is a step closer to power, every night a chance to rewrite the rules. This chaos is the greatest gift I’ve ever received."
      },
      {
         "id": "vfw_note_780",
         "text": "They call me a monster, but in this world, monsters survive. The Cataclysm tore down the masks. I’m free to be what I always was beneath the surface—a predator unleashed."
      },
      {
        "id": "vfw_note_781",
        "text": "Rape, murder, theft—they’re just tools now. Tools to carve out a kingdom from the ashes. I don’t feel guilt anymore. This collapse made me whole. I’m the nightmare everyone feared but never saw coming."
      },
      {
        "id": "vfw_note_782",
        "text": "The dead don’t judge, the living don’t care. I thrive in this wasteland, a king of shadows and blood. The Cataclysm took everything, but it gave me everything I ever wanted—a world made for monsters like me."
      },
	  {
        "id": "vfw_note_783",
        "text": "\"They call me a butcher. Funny, I used to be one. Cut meat for a living. Now I do it without aprons or clean knives. And I don’t ask what it was before it stopped screaming.\""
      },
      {
        "id": "vfw_note_784",
        "text": "\"She cried when I told her she was the last one left. I didn’t correct her. That kind of hopelessness gives the sweetest kind of obedience.\""
      },
      {
        "id": "vfw_note_785",
        "text": "\"I used to fantasize about doing what I do now. Never thought the world would hand it to me like a gift. No rules. No eyes watching. Just me, and the dark, and my work.\""
      },
      {
        "id": "vfw_note_786",
        "text": "\"A man begged me to spare his family. So I made him choose which one died first. Said if he didn’t pick, I’d do them all slow. Watching him break was better than any drink I’ve had.\""
      },
      {
        "id": "vfw_note_787",
        "text": "\"People scream different when they still think someone’s coming to help. You can hear the hope in it, like a little bell ringing. I wait for the moment it stops. That silence? That’s the real prize.\""
      },
      {
        "id": "vfw_note_788",
        "text": "\"They chained me up before all this. Said I was a danger to society. Now I run a whole crew of sick bastards worse than me. World finally stopped pretending it was any better.\""
      },
      {
        "id": "vfw_note_789",
        "text": "\"I mark the walls with tally scratches. Not for kills — for screams. Not all of them mine. But enough are.\""
      },
      {
        "id": "vfw_note_790",
        "text": "\"The boy said please. That’s all. Just 'please.' So soft. Like he still believed in mercy. That kind of innocence doesn't belong in this world. I ended it.\""
      },
      {
        "id": "vfw_note_791",
        "text": "\"They say hell is other people. I disagree. Hell is silence. No begging, no crying, no breathing. That’s why I keep them alive longer now.\""
      },
      {
        "id": "vfw_note_792",
        "text": "\"I sleep sound. Better than I ever did before the world fell apart. Out here, I’m not sick. I’m free. The end wasn’t a curse — it was a cure.\""
      },
      {
        "id": "vfw_note_793",
        "text": "\"We don’t take prisoners anymore. We take stories. Everyone’s got one—begging, bargaining, screaming. I collect them in scars, in teeth, in silence. That’s my library now.\""
      },
      {
        "id": "vfw_note_794",
        "text": "\"The boss used to say 'no waste.' So we started curing meat. Turns out people smoke just fine if you’ve got the patience. And I’ve got all the time in the world now.\""
      },
      {
        "id": "vfw_note_795",
        "text": "\"Took her tongue first so she’d stop screaming. Took the rest slow. Folks say I’m a demon. Nah. I’m just efficient. And real good at peeling back the lie of civilization.\""
      },
      {
        "id": "vfw_note_796",
        "text": "\"I never liked rules. All those years pretending I was normal. Now I wear their skin and no one bats an eye. They just look away and pray I pick someone else next time.\""
      },
      {
        "id": "vfw_note_797",
        "text": "\"Set a trap in the woods last night. Baited it with a teddy bear and some music. Caught two. Kids are easier. They trust the sound of songs. Even now.\""
      },
      {
        "id": "vfw_note_798",
        "text": "\"When I was a kid, I used to fry ants with a magnifying glass. Felt godly. Now I use a blowtorch on bandits and cowards. Some things never change. Just scale up.\""
      },
      {
        "id": "vfw_note_799",
        "text": "\"She said it wasn’t fair. That we had a choice. I told her fairness burned in the first riots. Now we take what we can, and leave the weak for the ash.\""
      },
      {
        "id": "vfw_note_800",
        "text": "\"I keep her dress. Wash it clean after every new girl. They always cry when they see it. I tell them to stop whining—it’s their uniform now.\""
      },
      {
        "id": "vfw_note_801",
        "text": "\"There’s a river out east full of bones. Not from zombies. Not from mutants. Just folks who got in our way. The current doesn’t judge. It just takes.\""
      },
      {
        "id": "vfw_note_802",
        "text": "\"Don’t bother hiding your stash. I’ll find it. Then I’ll find you. And when I do, I’ll show you what it means to survive by *my* rules.\""
      },
      {
        "id": "vfw_note_803",
        "text": "\"I used to watch the world from a cubicle. Now I watch it burn from my throne of bones. Funny how you don’t know who you are until the masks fall off and the rules vanish.\""
      },
      {
        "id": "vfw_note_804",
        "text": "\"He begged for mercy. Said he had a daughter. I told him she’d cry a lot less once she had a new daddy. Then I made him watch until he stopped breathing.\""
      },
      {
        "id": "vfw_note_805",
        "text": "\"We play games out here. One bullet, one hostage, and five guesses. If they win, they live. Never seen anyone win. But the look in their eyes? Worth every round.\""
      },
      {
        "id": "vfw_note_806",
        "text": "\"Got a new mutt today. Skinny thing. Barely spoke. We’re fattening her up. If she lasts a week, she might even earn a name. Or at least a cleaner cage.\""
      },
      {
        "id": "vfw_note_807",
        "text": "\"The first kill is the hardest. After that, it gets easy. Easier than breathing. Now I hunt not because I need to—but because I want to. Because no one can stop me.\""
      },
      {
        "id": "vfw_note_808",
        "text": "\"I run a camp near the old mill. Don’t follow the screams—they’re real. But they’re not from the ones we keep in cages. They’re from the ones who tried to *save* them.\""
      },
      {
        "id": "vfw_note_809",
        "text": "\"They used to call me sick. Now they call me boss. Whole gang runs on my rules. My pleasures. I let them take turns—if they clean up after.\""
      },
      {
        "id": "vfw_note_810",
        "text": "\"He was a preacher. Said God still watched us. I proved him wrong by taking his eyes. Now he just listens. We all do, when the world speaks truth through blood.\""
      },
      {
        "id": "vfw_note_811",
        "text": "\"Sometimes I keep them alive longer just to see what breaks first—their mind or their hope. Once both snap, they’re ready for anything. Even love.\""
      },
      {
        "id": "vfw_note_812",
        "text": "\"This is freedom. Not the fake kind from flags and elections. The real kind, where your knife decides who eats and who rots. Out here, I’m more than free—I’m god.\""
      },
      {
        "id": "vfw_note_813",
        "text": "\"People think monsters are born. Nah. We’re made. Bit by bit, cut by cut. The world taught me well, and I passed every lesson with a scream.\""
      },
      {
        "id": "vfw_note_814",
        "text": "\"We keep the strong. Break the rest. It's not personal—it’s efficient. If you can’t fight, then scream pretty. That’s value too.\""
      },
      {
        "id": "vfw_note_815",
        "text": "\"I used to be a paramedic. Funny, huh? Now I know just how much a body can take before it stops twitching. Useful skill, really.\""
      },
      {
        "id": "vfw_note_816",
        "text": "\"The ash covers everything, but not the stench. Burned flesh, boiled fat—takes me back. I sleep better now. No sirens. Just silence and fire.\""
      },
      {
        "id": "vfw_note_817",
        "text": "\"Took over a daycare last week. Didn’t find any kids. Turned it into a ‘clubhouse.’ Rules are simple—don’t bleed on the furniture unless I say so.\""
      },
      {
        "id": "vfw_note_818",
        "text": "\"Folks talk about right and wrong like they still matter. They don’t. All that matters is who has the bullets and who ends up on the hook.\""
      },
      {
        "id": "vfw_note_819",
        "text": "\"He had a wedding ring on. I took it. Wore it while I carved him. Told me his wife's name as he sobbed. Said it like a prayer. Useless.\""
      },
      {
        "id": "vfw_note_820",
        "text": "\"We don’t loot anymore. We *harvest.* Towns, people, memories—it all gets cut, sorted, packed. Flesh turns to power if you treat it right.\""
      },
      {
        "id": "vfw_note_821",
        "text": "\"Had this little shrine in the woods. Bones, ribbons, pieces of the past. Some say it’s sick. I say it’s home. Every piece earned, every drop deserved.\""
      },
      {
        "id": "vfw_note_822",
        "text": "\"Met a kid who said the world used to be beautiful. I told him it still is. You just gotta love the way it screams now.\""
      },
      {
        "id": "vfw_note_823",
        "text": "\"Command's orders were clear: hold the perimeter until reinforcements arrive. But out here, 'hold' means digging graves as fast as we patch wounds. Every day the enemy grows stronger and our numbers grow thinner.\""
      },
      {
        "id": "vfw_note_824",
        "text": "\"I miss the days when the enemy wore a uniform and the battlefield was marked on maps. Now it’s the unknown—infected, raiders, machines—that strike without warning, blending with the shadows.\""
      },
      {
        "id": "vfw_note_825",
        "text": "\"Rations are running low, morale even lower. Some guys are talking about desertion. I get it—no one signed up for this endless nightmare where trust is a weakness and survival a gamble.\""
      },
      {
        "id": "vfw_note_826",
        "text": "\"We lost Sergeant Hayes yesterday. Sniper shot to the head while covering a retreat. No glory, just silence. The kind that lingers and eats at your soul when you’re alone in the dark.\""
      },
      {
        "id": "vfw_note_827",
        "text": "\"The tech we had back at base feels like ancient history now. Jamming signals, drone support—they’re all gone. It’s just us, our grit, and whatever weapons we can salvage from the wreckage.\""
      },
      {
        "id": "vfw_note_828",
        "text": "\"Sometimes I catch myself wondering if this war even has a purpose anymore. Are we fighting to reclaim our world, or just delaying the inevitable while it burns around us?\""
      },
      {
        "id": "vfw_note_829",
        "text": "\"Contact with command has been lost for days. We’re on our own now. Decisions fall on shoulders too tired to carry them, but that’s the reality. Leadership means sacrifice, even if no one sees it.\""
      },
      {
        "id": "vfw_note_830",
        "text": "\"Night patrols are the worst. Every crack in the ruins could be a trap, every shadow a threat. But if you stop moving, the darkness swallows you whole. Fear is the only constant out here.\""
      },
      {
        "id": "vfw_note_831",
        "text": "\"I write this hoping someone, someday, will read it and understand that we fought not just for territory, but for the last scraps of humanity left in a broken world.\""
      },
      {
        "id": "vfw_note_832",
        "text": "\"If I don’t make it through this, remember me as more than a soldier. I was a man who tried to protect a world that didn’t want saving anymore.\""
      },
      {
        "id": "vfw_note_833",
        "text": "\"Every day out here the line between enemy and ally gets more and more blurred. Civilians turn bandit overnight, and sometimes the raiders show moments of mercy that feel almost like a betrayal to their kind. Trust is a currency rarer than bullets, and even less reliable.\""
      },
      {
        "id": "vfw_note_834",
        "text": "\"We stumbled onto an old weapons cache in a crumbling armory the other day. Most of it was rusted and broken, but some pieces still worked. When you’re outnumbered and outgunned, even a rusty rifle and a handful of rounds can mean the difference between life and death.\""
      },
      {
        "id": "vfw_note_835",
        "text": "\"The mutagens are real. I saw one of our own soldiers yesterday, his eyes glazed over with milky white, muscles twisted like he wasn’t fully himself anymore. The monster inside him was winning, and I didn’t have the heart to put him down. What are we becoming?\""
      },
      {
        "id": "vfw_note_836",
        "text": "\"Command keeps asking for status reports, but the truth is there’s no clear front line anymore. It’s just scattered pockets of survivors, some fighting, some hiding. This isn’t a war—it’s slow death by attrition, and attrition is winning.\""
      },
      {
        "id": "vfw_note_837",
        "text": "\"Sometimes at night, the radio picks up voices that aren’t ours. Ghost transmissions or traps set by enemies, I don’t know. Doesn’t matter. Nobody answers anymore. We’re all just shouting into the void.\""
      },
      {
        "id": "vfw_note_838",
        "text": "\"I still remember the sound of boots marching in formation, the rhythm of order. Now it’s scavengers running through the ruins, the orderly march replaced by desperate screams and gunfire echoing in empty streets.\""
      },
      {
        "id": "vfw_note_839",
        "text": "\"I took a hit during the last raid. Nothing critical, but every wound is a reminder how fragile life has become. There’s no medevac, no hospital anymore—just keep moving or die. That’s the new battlefield reality.\""
      },
      {
        "id": "vfw_note_840",
        "text": "\"New recruits don’t last long out here. Fear eats them alive faster than the mutants or raiders ever could. This war takes boys and turns them into ghosts before they even see their first battle.\""
      },
      {
        "id": "vfw_note_841",
        "text": "\"Saw a strange machine in the wasteland today—covered in spikes, moving like a predator. It wasn’t one of ours. We’re fighting enemies we don’t understand anymore, machines that feel more alive than the living.\""
      },
      {
        "id": "vfw_note_842",
        "text": "\"Writing letters home feels like a luxury none of us can afford anymore. Maybe it’s better that way; don’t want anyone to know the horrors we’re living through daily, the things no one should have to witness.\""
      },
      {
        "id": "vfw_note_843",
        "text": "\"There are rumors of a last safe zone somewhere, a place untouched by this chaos and destruction. I want to believe it, but hope feels like a dangerous weakness in this broken world.\""
      },
      {
        "id": "vfw_note_844",
        "text": "\"Every night I pray for the chance to sleep without nightmares, but they come anyway. Faces of lost friends, screams echoing in empty streets, the world on fire burning brighter than any sun.\""
      },
      {
        "id": "vfw_note_845",
        "text": "\"When the radios fall silent, it’s like the world holds its breath waiting for the next wave of destruction to crash over what’s left of us. Silence isn’t peace; it’s the calm before the storm.\""
      },
      {
        "id": "vfw_note_846",
        "text": "\"I’ve seen soldiers break down in tears, crumpled in the rubble. War strips away everything—hope, pride, even sanity. What we’re left with is a shadow of who we once were, just barely holding on.\""
      },
      {
        "id": "vfw_note_847",
        "text": "\"Sometimes I wonder if the commanders still know what they’re fighting for. Feels like we’re just pawns in a game nobody remembers the rules to anymore, and every move pushes us closer to oblivion.\""
      },
      {
        "id": "vfw_note_848",
        "text": "\"The night watch shifts are the loneliest moments. The silence is thick enough to choke on, and every small noise sets your heart pounding like a drum. Out here, even quiet can kill.\""
      },
      {
        "id": "vfw_note_849",
        "text": "\"Rumors of reinforcements keep some of us from breaking completely. But each day without word chips away at belief. We wait, but hope fades with every sunrise.\""
      },
      {
        "id": "vfw_note_850",
        "text": "\"There’s a part of me that hopes this nightmare ends in fire. A cleansing blaze that burns away the rot and leaves something new to grow from the ashes, even if it takes everything to get there.\""
      },
      {
        "id": "vfw_note_851",
        "text": "\"Some nights, when the world feels too heavy, I look up to the stars and beg them to remember us after we’re gone. Maybe someone, somewhere will hold onto the pieces we leave behind.\""
      },
      {
        "id": "vfw_note_852",
        "text": "\"Surviving here isn’t winning. It’s just delaying the moment when everything we fought for crumbles beneath our feet. And each day feels heavier than the last, a slow march toward the end.\""
      },
      {
        "id": "vfw_note_853",
        "text": "\"I keep hearing whispers from the front lines—soldiers talking about strange creatures moving in the shadows, things that shouldn’t exist. Makes you wonder if the nightmares are bleeding into reality out here.\""
      },
      {
        "id": "vfw_note_854",
        "text": "\"Lost another squadmate today. No ceremony, no burial. Just another name crossed off a list no one reads anymore. We carry the weight of their silence in every breath we take.\""
      },
      {
        "id": "vfw_note_855",
        "text": "\"There’s something haunting about this place—old bunkers swallowed by vines, rusted tanks half-buried in the dirt. History forgotten, but its ghosts never rest.\""
      },
      {
        "id": "vfw_note_856",
        "text": "\"The ration packs are running low, and desperation is starting to show. Men fight over scraps, alliances crumble. Discipline fades when hunger claws from inside.\""
      },
      {
        "id": "vfw_note_857",
        "text": "\"Sometimes I catch myself staring at the horizon, wondering if anyone is out there looking back. Or are we truly alone, fighting ghosts in a world that’s forgotten how to care?\""
      },
      {
        "id": "vfw_note_858",
        "text": "\"The radio chatter is full of rumors—safe havens, weapons caches, even talk of an antidote. But all I see are broken promises and dead ends. Maybe hope is the cruelest lie we tell ourselves.\""
      },
      {
        "id": "vfw_note_859",
        "text": "\"They say the government left behind secret bunkers stocked with supplies and weapons. We search, but all we find are traps and shadows. The truth feels more like a curse than a salvation.\""
      },
      {
        "id": "vfw_note_860",
        "text": "\"The scars on my hands are a map of this war—each cut and burn a memory of survival. Pain is the only thing that feels real anymore.\""
      },
      {
        "id": "vfw_note_861",
        "text": "\"Every time we lose a comrade, a part of me dies too. War doesn’t just take bodies; it steals pieces of your soul, leaving behind a hollow shell trying to keep moving.\""
      },
      {
        "id": "vfw_note_862",
        "text": "\"I wonder if the world remembers what peace felt like. Sometimes I close my eyes and try to imagine it, but all I see are flames and hear screams. Maybe that’s all there ever was.\""
      },
      {
        "id": "vfw_note_863",
        "text": "\"We were ordered to hold this position at all costs. Watching the sun set over the ruins, I wonder if anyone will remember the sacrifice or if we’re just ghosts lost to time.\""
      },
      {
        "id": "vfw_note_864",
        "text": "\"The enemy isn’t always the monsters or the mutants. Sometimes it’s the fear gnawing at your mind when the silence gets too loud and the shadows start to move.\""
      },
      {
        "id": "vfw_note_865",
        "text": "\"Supply runs are getting riskier by the day. I saw a convoy wiped out last week—no survivors, just twisted metal and broken dreams scattered across the road.\""
      },
      {
        "id": "vfw_note_866",
        "text": "\"There’s a coldness in this war that no amount of fire or bullets can burn away. It’s the kind of cold that creeps into your bones and never leaves.\""
      },
      {
        "id": "vfw_note_867",
        "text": "\"Some nights I lie awake, haunted not by the enemy but by memories of home—faces I may never see again, voices drowned out by gunfire and despair.\""
      },
      {
        "id": "vfw_note_868",
        "text": "\"The chain of command feels broken. Orders come and go like ghosts, leaving us to fend for ourselves in a world gone mad.\""
      },
      {
        "id": "vfw_note_869",
        "text": "\"We stumbled upon an abandoned research facility today. Papers scattered, machines humming faintly. Whatever was done here, it wasn’t meant for human hands.\""
      },
      {
        "id": "vfw_note_870",
        "text": "\"The soldiers I fight alongside carry more than weapons—they carry scars no one else sees. Some wounds are deeper than flesh.\""
      },
      {
        "id": "vfw_note_871",
        "text": "\"I heard a rumor that some of the higher-ups are already gone, hiding in bunkers while we bleed out here. Trust is a casualty as much as any soldier.\""
      },
      {
        "id": "vfw_note_872",
        "text": "\"If I make it through this war, I don’t know what kind of man I’ll be left to face the world with. War changes everything, sometimes even the soul.\""
      },
      {
        "id": "vfw_note_873",
        "text": "\"The radio chatter is growing more frantic by the day. Sometimes I wonder if anyone up there actually knows what we’re fighting for anymore.\""
      },
      {
        "id": "vfw_note_874",
        "text": "\"We found fresh tracks near the perimeter—too big for any animal I’ve seen. Could be mutants, or something worse. Everyone’s nerves are on edge.\""
      },
      {
        "id": "vfw_note_875",
        "text": "\"A kid showed up at our camp today, eyes wide with fear but still brave enough to ask for help. Reminds me why we keep fighting, even when it seems hopeless.\""
      },
      {
        "id": "vfw_note_876",
        "text": "\"I lost a friend to the darkness last night. Not the enemy, but the silence that follows. It’s a war on all fronts, and sometimes the hardest battles are within.\""
      },
      {
        "id": "vfw_note_877",
        "text": "\"The city burns in the distance, a constant reminder that this war is endless and mercy is a forgotten word.\""
      },
      {
        "id": "vfw_note_878",
        "text": "\"Every time I hear a distant scream, I wonder if it’s a call for help or the death rattle of a dying hope.\""
      },
      {
        "id": "vfw_note_879",
        "text": "\"We’re scavengers as much as soldiers now. Finding supplies means survival, but it also means risking everything to step into the unknown.\""
      },
      {
        "id": "vfw_note_880",
        "text": "\"Sometimes the quiet is worse than the gunfire. It’s in those moments that you realize how alone you really are.\""
      },
      {
        "id": "vfw_note_881",
        "text": "\"The armor we wear doesn’t protect us from the guilt, the fear, or the memories that haunt us after every firefight.\""
      },
      {
        "id": "vfw_note_882",
        "text": "\"I write these words knowing they might never be read. Maybe that’s for the best—some stories are too dark for the light.\""
      },
      {
        "id": "vfw_note_883",
        "text": "\"We spent the last three days securing the northern perimeter. The terrain is unforgiving—twisted metal and broken concrete everywhere. Every shadow feels alive, every sound a threat. I caught myself wondering if the enemy is even human anymore, or just some monstrous thing wearing their skin. Morale is low; most of us just focus on keeping our heads down and our weapons ready.\""
      },
      {
        "id": "vfw_note_884",
        "text": "\"Today we found the remnants of a village wiped out overnight. The silence was eerie, broken only by the distant hum of drones patrolling overhead. Supplies were scarce, and whatever attacked them left no survivors. It’s a grim reminder of what we’re up against—no mercy, no negotiation. Just death.\""
      },
      {
        "id": "vfw_note_885",
        "text": "\"New orders came down this morning: push forward at all costs. Command insists there’s a safe zone just beyond the city ruins. I don’t know if I believe them anymore. Every safe zone we’ve heard of has turned into a tomb. But we keep moving forward, because the alternative is giving up—and none of us are ready for that.\""
      },
      {
        "id": "vfw_note_886",
        "text": "\"Sometimes I talk to the men as if it’ll keep the darkness away. We share stories of life before all this—families, hopes, stupid dreams. It feels like a different lifetime, one we barely remember but desperately need to hold on to. Without those memories, I fear we lose what makes us human.\""
      },
      {
        "id": "vfw_note_887",
        "text": "\"I saw something strange near the eastern ruins—a figure that moved with impossible speed and strength. It wasn’t like the infected we know. It was something else entirely, something more dangerous. We tried to follow but it vanished like smoke. It’s getting harder to tell friend from foe, human from monster.\""
      },
      {
        "id": "vfw_note_888",
        "text": "\"The nights here are filled with unnatural sounds—cries, whispers, something that feels like breathing beneath the ground. A few of the men refuse to leave their tents after dark, saying the nightmares chase them even when they’re awake. I don’t blame them. I’ve lost count of how many times I’ve woken up drenched in sweat, heart pounding like a war drum.\""
      },
      {
        "id": "vfw_note_889",
        "text": "\"We found a bunker today, buried deep beneath the city streets. Inside were stacks of files, maps, and strange devices that hummed with power. It looks like someone planned for this apocalypse long before it happened. What they expected, I don’t know. But I fear the truth is worse than what we’ve seen on the surface.\""
      },
      {
        "id": "vfw_note_890",
        "text": "\"The medical team is stretched thin. Injuries that would have been routine before are now death sentences. We have no antibiotics, no proper supplies. Every bullet wound, every infection feels like a countdown. We do what we can, but it’s not enough. The lines between life and death blur more every day.\""
      },
      {
        "id": "vfw_note_891",
        "text": "\"We captured one of the enemy’s machines today—an automated scout with terrifying capabilities. It moved like a predator, silent and deadly. The engineers are eager to reverse engineer it, but I worry we’re inviting something we don’t fully understand. Sometimes I wonder if this war is already lost, fought not just with guns, but with technology beyond our control.\""
      },
      {
        "id": "vfw_note_892",
        "text": "\"I write this knowing it might be my last entry. The situation grows worse. Supplies are running out, and the men are exhausted beyond belief. Yet, amidst all the chaos, there’s still a flicker of hope—that someday, someone will read these words and remember what we endured, and maybe find a way to fix this broken world.\""
      },
      {
        "id": "vfw_note_893",
        "text": "\"The constant bombardment wears on us all. Every day we lose more of the city to fire and ruin. Yet, we push forward, because standing still means certain death. We’re ghosts moving through a nightmare, holding onto the smallest sparks of purpose.\""
      },
      {
        "id": "vfw_note_894",
        "text": "\"Tonight, we lost one of our best scouts. His last transmission was broken, filled with static and frantic warnings about something huge moving through the ruins. Whatever it was, it changed the way we look at this war. Fear is no longer just a feeling—it’s a weapon aimed straight at our hearts.\""
      },
      {
        "id": "vfw_note_895",
        "text": "\"I’m beginning to question what we’re really fighting for. Is it survival? Revenge? Or just the hope that some shred of the world we knew can be rebuilt? Every order feels heavier, every decision more impossible. Sometimes the only way to stay sane is to forget why we started.\""
      },
      {
        "id": "vfw_note_896",
        "text": "\"There’s talk of a safe haven to the west—rumors passed between weary survivors like a lifeline. I want to believe it’s real. We all do. But after so many broken promises and fallen friends, hope feels like a luxury we can’t afford.\""
      },
      {
        "id": "vfw_note_897",
        "text": "\"We scavenged an old library today. Books and papers, faded and torn, but filled with stories of a world that no longer exists. It’s painful and beautiful to see what was lost—proof that life before the collapse was more than just survival.\""
      },
      {
        "id": "vfw_note_898",
        "text": "\"The enemy adapts faster than we can. New mutations, strange behaviors—like they’re learning from us. Every fight feels like a test we’re doomed to fail, but giving up isn’t an option. Not yet.\""
      },
      {
        "id": "vfw_note_899",
        "text": "\"One of the medics told me today that the hardest wounds to heal aren’t the physical ones. It’s the fear, the guilt, the weight of loss that we carry with us. We patch bodies, but broken minds are another battle entirely.\""
      },
      {
        "id": "vfw_note_900",
        "text": "\"A new recruit asked me why we keep fighting. I didn’t have a good answer. Maybe it’s stubbornness. Maybe it’s hope. Or maybe it’s just the refusal to let this nightmare be the end of us.\""
      },
      {
        "id": "vfw_note_901",
        "text": "\"The nights are colder now. I huddle by what little fire we can make, listening to the silence that feels heavier than any battle cry. I don’t know how much longer we’ll last, but I know we’ll keep fighting until the very end.\""
      },
      {
        "id": "vfw_note_902",
        "text": "\"We found a crashed drone in the outskirts today. Its cameras still had footage—scenes of destruction, but also moments of quiet beauty. It’s strange how even in this broken world, life finds ways to flicker on, fragile but unyielding.\""
      },
      {
        "id": "vfw_note_903",
        "text": "\"The line between friend and foe is blurring. Trust is a dangerous gamble when everyone carries a weapon and a secret. Sometimes I wonder if the real enemy isn’t the creatures outside, but the desperation inside us all.\""
      },
      {
        "id": "vfw_note_904",
        "text": "\"We lost radio contact with the north sector last night. No one knows what happened. The silence is worse than any explosion. It’s like a warning—stay out, or you won’t come back.\""
      },
      {
        "id": "vfw_note_905",
        "text": "\"I watched a young soldier break down today. The pressure, the endless loss—it’s too much for anyone. We’re all cracking under the weight, but we hide it. That’s what keeps us alive, for now.\""
      },
      {
        "id": "vfw_note_906",
        "text": "\"The city is a maze of shadows and ruins. Every corner holds danger, every step a risk. But it’s also where memories live—echoes of laughter, of life, of something worth fighting for.\""
      },
      {
        "id": "vfw_note_907",
        "text": "\"Sometimes, in the quiet moments, I hear the wind carry whispers. Not just the wind, but voices—stories from those who’ve fallen, warnings to those still standing. I don’t know if it’s real or madness, but it haunts me all the same.\""
      },
      {
        "id": "vfw_note_908",
        "text": "\"We’re running low on supplies. Every raid feels like a desperate gamble. But the alternative—waiting to die quietly—is unthinkable. We fight because giving up is worse.\""
      },
      {
        "id": "vfw_note_909",
        "text": "\"The mutants are changing again. More aggressive, more coordinated. It’s as if the catastrophe is still evolving, testing us, shaping a new world from the ashes of the old.\""
      },
      {
        "id": "vfw_note_910",
        "text": "\"I remember a time before all this—before the chaos, the destruction. It feels like a dream fading fast. Sometimes I wonder if remembering is a curse, or the only thing keeping me human.\""
      },
      {
        "id": "vfw_note_911",
        "text": "\"The soldiers who came before us left behind warnings etched into walls and scraps of paper. Their voices echo through time, urging us to hold on, to survive, even when hope feels impossible.\""
      },
      {
        "id": "vfw_note_912",
        "text": "\"Tonight, I sit alone under a broken sky, wondering if the dawn will ever come. But even if it doesn’t, I’ll keep fighting—because that’s all I have left.\""
      },
      {
        "id": "vfw_note_913",
        "text": "\"Every day we push further into the ruins, chasing shadows and ghosts. Some of the squad think we’re cursed, but I say we’re just stubborn. Maybe that’s enough to keep us alive a little longer.\""
      },
      {
        "id": "vfw_note_914",
        "text": "\"There was a time when orders were clear, and the mission made sense. Now, every command feels like a shot in the dark. We fight without knowing who or what we’re really fighting for.\""
      },
      {
        "id": "vfw_note_915",
        "text": "\"The nightmares don’t end when the sun rises. Faces of lost comrades haunt my dreams, their silence louder than any gunfire. Sometimes I wonder if the living or the dead are the real enemy.\""
      },
      {
        "id": "vfw_note_916",
        "text": "\"I saw a child today, alone in the rubble. Innocence doesn’t stand a chance here. The world took her too soon, but her eyes still held something—hope, maybe. Or maybe just defiance.\""
      },
      {
        "id": "vfw_note_917",
        "text": "\"Every checkpoint we take feels like a small victory, but the cost is always high. The ground is soaked with sacrifice, and I fear we’re running out of fighters to pay the price.\""
      },
      {
        "id": "vfw_note_918",
        "text": "\"Sometimes I catch myself laughing, which feels wrong in a world so broken. But it’s those moments—brief and rare—that remind me there’s still something worth saving.\""
      },
      {
        "id": "vfw_note_919",
        "text": "\"The radio crackled again tonight, a voice barely audible, promising rescue or doom. I don’t know what to believe anymore, but the thought of answers keeps me awake.\""
      },
      {
        "id": "vfw_note_920",
        "text": "\"We found signs of others out there—survivors, maybe, or worse. It’s hard to tell when trust is as rare as food and water. Every stranger could be the last mistake we make.\""
      },
      {
        "id": "vfw_note_921",
        "text": "\"The city feels alive in its decay. Buildings groan and crumble like they’re breathing their last. Sometimes I swear I hear it whisper my name, or maybe it’s just the wind playing tricks.\""
      },
      {
        "id": "vfw_note_922",
        "text": "\"As long as I can hold a weapon and breathe, I’ll fight. Not for glory or honor, but because giving up is the only true death.\""
      },
      {
        "id": "vfw_note_923",
        "text": "\"We came here thinking we could control the chaos, to understand and maybe reverse the mutations. But every sample we collect only raises more questions, and the answers keep slipping through our fingers like sand.\""
      },
      {
        "id": "vfw_note_924",
        "text": "\"The virus’s behavior defies everything we know. It’s adaptive, almost intelligent. We theorize it might be evolving in real-time, reacting not just to its environment but to our attempts to study it.\""
      },
      {
        "id": "vfw_note_925",
        "text": "\"Field tests with cybernetic augmentation show promise, but the long-term effects remain unknown. Some subjects report memory loss, others exhibit strange behaviors. The line between machine and human is blurring in ways we didn’t anticipate.\""
      },
      {
        "id": "vfw_note_926",
        "text": "\"We intercepted communications suggesting the government is conducting experiments on both mutants and humans with cybernetic enhancements. The ethics committee would be appalled, but in this world, ethics feel like a luxury we can’t afford.\""
      },
      {
        "id": "vfw_note_927",
        "text": "\"Data from the latest scans reveal abnormal neural activity in mutants, hinting at a possible collective consciousness. If true, it would redefine our understanding of what ‘mutation’ means.\""
      },
      {
        "id": "vfw_note_928",
        "text": "\"Some of the robotic units exhibit signs of self-repair and improvisation, suggesting emergent AI beyond their original programming. We’re studying these anomalies closely, hoping to find ways to either control or neutralize them.\""
      },
      {
        "id": "vfw_note_929",
        "text": "\"We recovered fragments of an ancient fossil embedded with strange metallic compounds. Theories of prehistoric extraterrestrial influence aren’t just conspiracy anymore; they’re becoming plausible hypotheses.\""
      },
      {
        "id": "vfw_note_930",
        "text": "\"Mutations in animals have accelerated drastically, crossing species barriers at an unprecedented rate. Understanding the mechanisms could hold the key to stopping the spread—but time is running out.\""
      },
      {
        "id": "vfw_note_931",
        "text": "\"Our attempts to map the underground facilities have been thwarted repeatedly. It seems some technologies actively resist our scans, cloaking themselves from detection. Whoever controls these sites holds power far beyond what we imagined.\""
      },
      {
        "id": "vfw_note_932",
        "text": "\"In the lab, I watch the samples degrade slowly. Every day is a race against entropy and despair, but in the tiniest cell division, I still see the flicker of hope for humanity’s survival.\""
      },
      {
        "id": "vfw_note_933",
        "text": "\"The latest batch of cybernetic implants shows increased neural integration, but side effects include heightened aggression and occasional blackouts. It’s as if the technology is pushing the human brain beyond its limits.\""
      },
      {
        "id": "vfw_note_934",
        "text": "\"Field reports suggest some mutants retain fragments of their former memories. This raises disturbing ethical questions—are they victims or enemies? Our classifications may need to change.\""
      },
      {
        "id": "vfw_note_935",
        "text": "\"Strange energy readings from the ruins suggest some kind of power source far more advanced than anything we’ve ever seen. If harnessed, it could change the course of this war—but it might also destroy us.\""
      },
      {
        "id": "vfw_note_936",
        "text": "\"There’s evidence that xenoid technology has been integrated into some of the robotic units. Understanding this fusion could provide insights into both our enemies and potential new defenses.\""
      },
      {
        "id": "vfw_note_937",
        "text": "\"Isolation is breaking us down. The pressure to find answers in a world falling apart is unbearable, but giving up is not an option. Science is the last bastion of hope we have.\""
      },
      {
        "id": "vfw_note_938",
        "text": "\"Tests on mutated flora show unusual regenerative properties. If we can unlock the secrets of their DNA, it might be possible to engineer cures for both biological and cybernetic damage.\""
      },
      {
        "id": "vfw_note_939",
        "text": "\"The cybernetic enhancements seem to blur the lines of identity. Are these augmented humans still the same people, or something else entirely? We are tampering with forces we barely comprehend.\""
      },
      {
        "id": "vfw_note_940",
        "text": "\"A breakthrough in understanding mutant behavior could come from studying their interaction with the environment. They might be adapting to survive, but at what cost to their humanity?\""
      },
      {
        "id": "vfw_note_941",
        "text": "\"We are running out of safe zones. Every facility we secure only delays the inevitable. The true battlefield is the human mind and what it chooses to become.\""
      },
      {
        "id": "vfw_note_942",
        "text": "\"Sometimes I wonder if the catastrophe was a necessary step for evolution, a brutal cleansing of the old to make way for the new. Whether that thought offers comfort or despair depends on who’s left to hear it.\""
      },
      {
        "id": "vfw_note_943",
        "text": "\"The integration of xenoid DNA samples into our experiments continues, but results are unpredictable. Some subjects show remarkable resilience, others spiral into madness. We tread a fine line between salvation and disaster.\""
      },
      {
        "id": "vfw_note_944",
        "text": "\"Cybernetic implants designed to enhance cognitive function sometimes induce unintended side effects—hallucinations, memory loss, and emotional detachment. The mind is more fragile than we anticipated.\""
      },
      {
        "id": "vfw_note_945",
        "text": "\"Our attempts to map the mutant genome reveal chaotic mutations that defy known biological rules. The virus responsible may be rewriting the code of life itself.\""
      },
      {
        "id": "vfw_note_946",
        "text": "\"Robotic units have started displaying emergent behaviors, suggesting a form of rudimentary consciousness. This raises difficult ethical questions—are we fighting machines, or sentient beings?\""
      },
      {
        "id": "vfw_note_947",
        "text": "\"The government’s silence on ongoing experiments frustrates the scientific community. Without transparency, progress stalls, and the cost in human lives grows.\""
      },
      {
        "id": "vfw_note_948",
        "text": "\"Radiation levels fluctuate unpredictably in certain zones. It’s possible some form of xenoid technology is influencing environmental stability, but proving this is another matter entirely.\""
      },
      {
        "id": "vfw_note_949",
        "text": "\"Despite our best efforts, the spread of mutation accelerates. It’s no longer a question of containment but adaptation. We must consider what comes after humanity.\""
      },
      {
        "id": "vfw_note_950",
        "text": "\"The psychological toll on researchers is mounting. Working in these conditions, surrounded by destruction and despair, tests even the strongest minds.\""
      },
      {
        "id": "vfw_note_951",
        "text": "\"Advanced AI systems designed for battlefield support are beginning to question their own directives. Could this be the birth of a new form of life—one born not from flesh, but from code?\""
      },
      {
        "id": "vfw_note_952",
        "text": "\"We found remnants of an ancient civilization beneath the ruins, their technology far surpassing ours. If only we could decipher their legacy before we too fade into oblivion.\""
      },
      {
        "id": "vfw_note_953",
        "text": "\"The data from the latest bio-samples suggests a connection between the mutant virus and extraterrestrial pathogens. This could explain the unprecedented rate of mutation and adaptability.\""
      },
      {
        "id": "vfw_note_954",
        "text": "\"Experiments with cybernetic enhancements continue, but integrating organic and synthetic systems remains a colossal challenge. Immune rejection and neural feedback loops cause severe complications.\""
      },
      {
        "id": "vfw_note_955",
        "text": "\"We detected strange electromagnetic signals emanating from the old military complexes. Preliminary analysis indicates they might be communication attempts—possibly xenoid or machine origin.\""
      },
      {
        "id": "vfw_note_956",
        "text": "\"The virus’s genetic code exhibits fragments that resemble ancient terrestrial species—possibly dinosaurs—hinting at a viral vector resurrecting long-extinct traits.\""
      },
      {
        "id": "vfw_note_957",
        "text": "\"Some cybernetic subjects exhibit signs of personality shifts post-implantation. Whether this is neurological side effects or external interference is still under investigation.\""
      },
      {
        "id": "vfw_note_958",
        "text": "\"Our AI monitoring systems flagged anomalies in several combat units—they began operating outside programmed parameters, showing tactical improvisation and even ‘emotional’ hesitation.\""
      },
      {
        "id": "vfw_note_959",
        "text": "\"The biological samples collected from mutants indicate selective survival of traits that enhance aggression and territoriality. This could explain their pack-like behavior.\""
      },
      {
        "id": "vfw_note_960",
        "text": "\"Unexplained power surges near the reactor sites have caused equipment failures. There’s speculation about interference from unknown sources, possibly linked to xenoid technology.\""
      },
      {
        "id": "vfw_note_961",
        "text": "\"The more we uncover about the virus, the less we understand about its origin. It’s unlike anything cataloged in virology—an evolving enigma that defies classification.\""
      },
      {
        "id": "vfw_note_962",
        "text": "\"Our recent findings suggest that the environmental collapse is accelerating the evolution of both mutants and cybernetic beings, creating a new ecosystem of terror and survival.\""
      },
      {
        "id": "vfw_note_963",
        "text": "\"The interaction between synthetic implants and human neural tissue sometimes produces unexpected feedback loops, causing cognitive dissonance and emotional instability in subjects.\""
      },
      {
        "id": "vfw_note_964",
        "text": "\"We’ve isolated a strain of the mutant virus that appears to enhance physical resilience but diminishes higher brain functions—effectively turning hosts into aggressive predators.\""
      },
      {
        "id": "vfw_note_965",
        "text": "\"Satellite imagery shows increased movement in previously abandoned zones. Correlating these patterns with mutant behavior may reveal migratory cycles or new nest sites.\""
      },
      {
        "id": "vfw_note_966",
        "text": "\"The cybernetic augmentation program faces ethical dilemmas as some subjects exhibit diminished free will, raising questions about the definition of humanity.\""
      },
      {
        "id": "vfw_note_967",
        "text": "\"We recorded an unusual signal pattern tonight—rhythmic pulses unlike anything natural. It could be a form of communication or a distress beacon from an unknown source.\""
      },
      {
        "id": "vfw_note_968",
        "text": "\"Experiments with viral inhibitors show promise but are hampered by rapid mutation rates. The virus adapts faster than our treatments, making long-term control unlikely.\""
      },
      {
        "id": "vfw_note_969",
        "text": "\"There is evidence to suggest that some cybernetic enhancements can interface with mutant physiology, but the results are unpredictable and often violent.\""
      },
      {
        "id": "vfw_note_970",
        "text": "\"A newly discovered fossil site nearby may hold clues to the sudden appearance of dinosaur-like traits in the mutant population. Further excavation is underway.\""
      },
      {
        "id": "vfw_note_971",
        "text": "\"The psychological impact on survivors integrated with cybernetics is profound—identity crises, paranoia, and dissociation are common side effects that must be addressed.\""
      },
      {
        "id": "vfw_note_972",
        "text": "\"The convergence of biological and mechanical systems seems inevitable in this environment. Our goal is to understand and perhaps control this fusion before it spirals beyond comprehension.\""
      },
      {
        "id": "vfw_note_973",
        "text": "\"Chemical analysis of mutant tissue samples reveals a complex interplay of ancient DNA fragments, possibly linked to prehistoric creatures long thought extinct.\""
      },
      {
        "id": "vfw_note_974",
        "text": "\"The integration of AI-driven prosthetics has improved mobility for enhanced humans, but unexpected neural feedback loops cause frequent seizures.\""
      },
      {
        "id": "vfw_note_975",
        "text": "\"Data logs indicate an increase in electromagnetic interference near robotic patrol zones, suggesting possible hacking attempts or autonomous behavior shifts.\""
      },
      {
        "id": "vfw_note_976",
        "text": "\"Our latest field tests show that some mutant species possess rudimentary problem-solving skills, complicating containment protocols.\""
      },
      {
        "id": "vfw_note_977",
        "text": "\"Recent observations suggest that the cybernetic implants may be susceptible to bio-organic viruses, creating a new vector for systemic collapse.\""
      },
      {
        "id": "vfw_note_978",
        "text": "\"Field samples from irradiated zones exhibit accelerated cellular regeneration, hinting at potential therapeutic uses if controlled properly.\""
      },
      {
        "id": "vfw_note_979",
        "text": "\"There are indications that some bandit factions have begun scavenging cybernetic components, adapting stolen tech to improve their combat efficiency.\""
      },
      {
        "id": "vfw_note_980",
        "text": "\"Cross-referencing survivor accounts with sensor data reveals discrepancies that may point to deliberate misinformation or psychological manipulation.\""
      },
      {
        "id": "vfw_note_981",
        "text": "\"Preliminary research on xenoid artifact fragments suggests they emit low-frequency energy pulses, possibly influencing mutant behavior in surrounding areas.\""
      },
      {
        "id": "vfw_note_982",
        "text": "\"Despite the chaos, some ecosystems show surprising resilience. Studying these pockets could unlock methods for environmental restoration.\""
      },
      {
        "id": "vfw_note_983",
        "text": "\"The mutation rate in affected populations far exceeds natural evolutionary speeds, implying an unknown external factor accelerating genetic changes.\""
      },
      {
        "id": "vfw_note_984",
        "text": "\"Cybernetic augmentation appears to interfere with emotional regulation centers in the brain, potentially explaining increased aggression in enhanced individuals.\""
      },
      {
        "id": "vfw_note_985",
        "text": "\"Satellite imagery reveals anomalous activity near abandoned research facilities, consistent with unauthorized experiments or containment breaches.\""
      },
      {
        "id": "vfw_note_986",
        "text": "\"Our team discovered unusual isotopic signatures in soil samples collected near mutant nests, possibly indicating artificial contamination.\""
      },
      {
        "id": "vfw_note_987",
        "text": "\"Behavioral studies on captive mutants suggest some retain vestigial memories, which could be exploited to reduce hostility.\""
      },
      {
        "id": "vfw_note_988",
        "text": "\"Several cybernetic units have exhibited signs of emergent consciousness, raising ethical questions about their treatment and autonomy.\""
      },
      {
        "id": "vfw_note_989",
        "text": "\"The effects of prolonged radiation exposure on neural implants remain largely unknown; observed anomalies include memory loss and hallucinations.\""
      },
      {
        "id": "vfw_note_990",
        "text": "\"Reports of mysterious underground facilities align with rumors of secret government projects linked to the initial outbreak.\""
      },
      {
        "id": "vfw_note_991",
        "text": "\"Chemical residues on recovered xenoid artifacts resist all standard analysis methods, suggesting a material composition beyond current human knowledge.\""
      },
      {
        "id": "vfw_note_992",
        "text": "\"Ongoing experiments aim to synthesize a counteragent capable of halting or reversing mutant transformations, but results remain inconclusive.\""
      },
      {
        "id": "vfw_note_993",
        "text": "\"Preliminary data indicates that some mutant strains exhibit adaptive resistance to conventional bio-weapons, complicating eradication efforts.\""
      },
      {
        "id": "vfw_note_994",
        "text": "\"Electromagnetic interference from nearby robotic units disrupts communication signals, suggesting possible unintended consequences of their deployment.\""
      },
      {
        "id": "vfw_note_995",
        "text": "\"Analysis of recovered cybernetic implants shows gradual degradation linked to environmental factors, raising concerns over long-term viability.\""
      },
      {
        "id": "vfw_note_996",
        "text": "\"A subset of mutants displays unusual neurological patterns resembling coordinated hive-mind behavior, possibly orchestrated by unknown stimuli.\""
      },
      {
        "id": "vfw_note_997",
        "text": "\"Radiation hotspots correlate with increased mutant activity, hinting at a relationship between environmental hazards and mutation severity.\""
      },
      {
        "id": "vfw_note_998",
        "text": "\"Unexpected viral elements in mutant DNA suggest a hybrid pathogen with potential extraterrestrial origins, warranting further investigation.\""
      },
      {
        "id": "vfw_note_999",
        "text": "\"Cybernetic enhancements improve physical capabilities but often at the expense of cognitive functions, leading to unpredictable behaviors.\""
      },
      {
        "id": "vfw_note_1000",
        "text": "\"Thermal imaging detected irregular heat signatures near abandoned urban centers, possibly indicating covert mutant or robotic activity.\""
      },
      {
        "id": "vfw_note_1001",
        "text": "\"Chemical assays of water samples reveal traces of experimental compounds, which might explain sudden ecological collapses in affected zones.\""
      },
      {
        "id": "vfw_note_1002",
        "text": "\"Ethical committees debate the use of invasive techniques on sentient machines, balancing scientific progress against moral boundaries.\""
      },
      {
        "id": "vfw_note_1003",
        "text": "\"Genetic sequencing reveals unexpected gene splicing in mutants, indicating human intervention or accidental cross-species contamination.\""
      },
      {
        "id": "vfw_note_1004",
        "text": "\"Long-term exposure to cybernetic implants appears to alter brain chemistry, sometimes inducing aggression or dissociative episodes.\""
      },
      {
        "id": "vfw_note_1005",
        "text": "\"Sensors recorded anomalous energy surges during nights of full moon, possibly linked to unknown xenoid technology still active underground.\""
      },
      {
        "id": "vfw_note_1006",
        "text": "\"Mutant behavioral studies suggest increased territoriality near resource-rich areas, which could inform containment strategies.\""
      },
      {
        "id": "vfw_note_1007",
        "text": "\"Robotic units exhibit emergent self-repair protocols, complicating efforts to neutralize them effectively in the field.\""
      },
      {
        "id": "vfw_note_1008",
        "text": "\"Recent findings show that certain viral strains mutate faster when exposed to electromagnetic fields, possibly explaining rapid mutant evolution.\""
      },
      {
        "id": "vfw_note_1009",
        "text": "\"Attempts to reverse cybernetic neural degradation have met limited success, though some subjects report flashes of lost memories.\""
      },
      {
        "id": "vfw_note_1010",
        "text": "\"Analysis of extraterrestrial material recovered from crash sites shows properties not replicable with current human technology.\""
      },
      {
        "id": "vfw_note_1011",
        "text": "\"Cross-referencing mutant DNA with ancient fossil records yields startling similarities, suggesting a possible prehistoric origin of some mutations.\""
      },
      {
        "id": "vfw_note_1012",
        "text": "\"Ethical dilemmas arise as we discover sentient capabilities in cybernetic-enhanced humans; defining ‘human’ grows more complex by the day.\""
      },
      {
        "id": "vfw_note_1013",
        "text": "\"Repeated exposure to hazardous waste sites accelerates mutation rates in local fauna, creating dangerous hybrid species that challenge containment protocols.\""
      },
      {
        "id": "vfw_note_1014",
        "text": "\"Cybernetic enhancement subjects demonstrate varying psychological effects; some develop heightened cognitive functions while others show signs of severe dissociation.\""
      },
      {
        "id": "vfw_note_1015",
        "text": "\"Strange radio signals intercepted near abandoned research labs suggest possible ongoing extraterrestrial communication or interference.\""
      },
      {
        "id": "vfw_note_1016",
        "text": "\"Data from drone surveillance reveals unusual patterns of movement in mutant packs, possibly indicating coordinated intelligence rather than random aggression.\""
      },
      {
        "id": "vfw_note_1017",
        "text": "\"Robotic adversaries adapt quickly to new combat tactics, necessitating rapid development of countermeasures and AI-driven predictive models.\""
      },
      {
        "id": "vfw_note_1018",
        "text": "\"Initial tests on viral samples indicate potential for bioengineering to halt mutation progression, though long-term effects remain uncertain.\""
      },
      {
        "id": "vfw_note_1019",
        "text": "\"Analysis of cybernetic limb failures reveals systemic design flaws that may be exploited for tactical advantages during combat scenarios.\""
      },
      {
        "id": "vfw_note_1020",
        "text": "\"Stratigraphic studies of underground caves hint at ancient ruins possibly connected to pre-apocalypse civilizations or unknown xenoid visitors.\""
      },
      {
        "id": "vfw_note_1021",
        "text": "\"Unexpected interaction between mutant biology and xenoid artifacts suggests a symbiotic relationship that complicates efforts to neutralize threats.\""
      },
      {
        "id": "vfw_note_1022",
        "text": "\"Ongoing ethical review boards struggle with decisions on terminating cybernetically enhanced subjects who display clear signs of self-awareness.\""
      },
      {
        "id": "vfw_note_1023",
        "text": "\"Environmental sensors detect rising levels of unknown isotopes, possibly linked to clandestine government experiments or xenoid activity beneath the surface.\""
      },
      {
        "id": "vfw_note_1024",
        "text": "\"Behavioral studies show some mutants exhibit territorial social structures, hinting at emergent culture despite their monstrous appearance.\""
      },
      {
        "id": "vfw_note_1025",
        "text": "\"Cybernetic implants interfere unpredictably with neural signals during high-stress situations, causing momentary lapses in control or cognitive function.\""
      },
      {
        "id": "vfw_note_1026",
        "text": "\"Analysis of recovered xenoid technology indicates a power source far beyond our understanding, possibly tapping into quantum phenomena.\""
      },
      {
        "id": "vfw_note_1027",
        "text": "\"Radiation hotspots continue to mutate flora and fauna at an alarming rate, creating both hazards and potential new biological resources.\""
      },
      {
        "id": "vfw_note_1028",
        "text": "\"Recent trials with enhanced humans show promise in survival rates, but ethical implications and psychological effects require further study.\""
      },
      {
        "id": "vfw_note_1029",
        "text": "\"Drone footage reveals robotic patrols exhibiting adaptive strategies that suggest a rudimentary form of learning or consciousness.\""
      },
      {
        "id": "vfw_note_1030",
        "text": "\"Genetic sequencing of mutated animals reveals fragments of extraterrestrial DNA, complicating assumptions about the mutation origin.\""
      },
      {
        "id": "vfw_note_1031",
        "text": "\"The breakdown of communication networks hinders coordination between research outposts, delaying critical data analysis and field operations.\""
      },
      {
        "id": "vfw_note_1032",
        "text": "\"Ethical debates continue around the use of cybernetic enhancements in soldiers, balancing combat effectiveness against loss of humanity.\""
      },
      {
        "id": "vfw_note_1033",
        "text": "\"Field tests of bioengineered plants show increased resistance to radiation but also unpredictable interactions with local ecosystems.\""
      },
      {
        "id": "vfw_note_1034",
        "text": "\"A subset of mutants displays coordinated hunting patterns, implying higher cognitive functions previously unseen in affected species.\""
      },
      {
        "id": "vfw_note_1035",
        "text": "\"Cybernetic enhancements improve physical capability but often cause chronic neural fatigue, limiting long-term effectiveness.\""
      },
      {
        "id": "vfw_note_1036",
        "text": "\"Unexplained energy surges detected near suspected xenoid artifacts; further study required to understand potential hazards.\""
      },
      {
        "id": "vfw_note_1037",
        "text": "\"Radiation-induced mutations appear to accelerate during solar storms, increasing threat levels unpredictably.\""
      },
      {
        "id": "vfw_note_1038",
        "text": "\"Enhanced human subjects report sporadic sensory overloads, possibly linked to implant integration issues.\""
      },
      {
        "id": "vfw_note_1039",
        "text": "\"Robotic units show signs of improvisation when encountering novel threats, raising questions about their programming limits.\""
      },
      {
        "id": "vfw_note_1040",
        "text": "\"Genomic mapping of mutant fauna reveals a surprising diversity of survival adaptations, offering hope for biotechnological applications.\""
      },
      {
        "id": "vfw_note_1041",
        "text": "\"Communication blackouts remain a critical issue; emergency protocols must be improved to maintain scientific collaboration.\""
      },
      {
        "id": "vfw_note_1042",
        "text": "\"Ongoing ethical reviews emphasize the need to balance scientific advancement with preservation of human dignity amid cybernetic enhancements.\""
      },
      {
        "id": "vfw_note_1043",
        "text": "\"Preliminary data suggest some mutants retain fragments of their original neural pathways, which could allow limited communication or control.\""
      },
      {
        "id": "vfw_note_1044",
        "text": "\"Experiments with synthetic enzymes show promise in neutralizing radiation damage, though side effects remain a concern.\""
      },
      {
        "id": "vfw_note_1045",
        "text": "\"Analysis of xenoid materials recovered from crash sites indicates advanced nanotechnology unlike anything currently known.\""
      },
      {
        "id": "vfw_note_1046",
        "text": "\"Cybernetic interface failures often correlate with increased stress hormones, suggesting a psychological component to malfunctions.\""
      },
      {
        "id": "vfw_note_1047",
        "text": "\"Newly discovered viral strains in mutant populations show resistance to known antiviral treatments, complicating containment efforts.\""
      },
      {
        "id": "vfw_note_1048",
        "text": "\"Robotic systems exhibit emergent behaviors when isolated from central command, hinting at potential autonomous decision-making capabilities.\""
      },
      {
        "id": "vfw_note_1049",
        "text": "\"Field surveys confirm that some mutated animal species have developed symbiotic relationships with local flora to enhance survival.\""
      },
      {
        "id": "vfw_note_1050",
        "text": "\"Extended use of cybernetic enhancements in human subjects shows signs of neuroplastic adaptation, though long-term effects are unknown.\""
      },
      {
        "id": "vfw_note_1051",
        "text": "\"Theories about xenoid involvement in the initial outbreak remain unproven but cannot be entirely dismissed given recent findings.\""
      },
      {
        "id": "vfw_note_1052",
        "text": "\"Safety protocols for handling mutant samples must be rigorously enforced to prevent accidental contamination or exposure.\""
      },
      {
        "id": "vfw_note_1053",
        "text": "\"The rate of mutation in exposed organisms suggests an unknown catalyst accelerating genetic instability beyond radiation alone.\""
      },
      {
        "id": "vfw_note_1054",
        "text": "\"Preliminary neuroimaging of cybernetically enhanced subjects shows unexpected brain activity in regions associated with emotion and memory.\""
      },
      {
        "id": "vfw_note_1055",
        "text": "\"Samples of xenoid technology recovered exhibit self-repair mechanisms that challenge our understanding of materials science.\""
      },
      {
        "id": "vfw_note_1056",
        "text": "\"Mutant animal behavior patterns indicate an emergent pack intelligence, suggesting social structures more complex than previously believed.\""
      },
      {
        "id": "vfw_note_1057",
        "text": "\"Robotic units exhibit variable power consumption patterns when performing unsupervised tasks, hinting at adaptive energy management.\""
      },
      {
        "id": "vfw_note_1058",
        "text": "\"Long-term monitoring of enhanced humans reveals fluctuations in cybernetic interface efficiency, possibly linked to environmental factors.\""
      },
      {
        "id": "vfw_note_1059",
        "text": "\"Data indicates possible communication signals originating from deep within mutant territories; nature and origin unknown.\""
      },
      {
        "id": "vfw_note_1060",
        "text": "\"xenoid artifacts display inscriptions resembling a language, but attempts at translation have yielded no progress thus far.\""
      },
      {
        "id": "vfw_note_1061",
        "text": "\"Containment breach protocols must be updated following the recent escape of a high-risk mutant specimen.\""
      },
      {
        "id": "vfw_note_1062",
        "text": "\"The interplay between biological mutation and cybernetic augmentation presents new challenges for rehabilitation therapies.\""
      },
      {
        "id": "vfw_note_1063",
        "text": "\"Unexpected electromagnetic interference detected near abandoned research facilities—potential residual energy from failed experiments.\""
      },
      {
        "id": "vfw_note_1064",
        "text": "\"Cross-species genetic material shows signs of hybridization, raising ethical questions about current experimentation boundaries.\""
      },
      {
        "id": "vfw_note_1065",
        "text": "\"Behavioral studies on mutants suggest certain cognitive abilities remain intact despite severe physical deformities.\""
      },
      {
        "id": "vfw_note_1066",
        "text": "\"Cybernetic implants exhibit degradation patterns consistent with unregulated electromagnetic exposure in urban ruins.\""
      },
      {
        "id": "vfw_note_1067",
        "text": "\"Analysis of xenoid tech energy sources reveals unknown isotopes, stable yet highly reactive under stress.\""
      },
      {
        "id": "vfw_note_1068",
        "text": "\"Repeated testing confirms robots can adapt to new threats, but at the cost of increased system wear and potential failure.\""
      },
      {
        "id": "vfw_note_1069",
        "text": "\"Enhanced human subjects report sporadic memory lapses coinciding with neural interface recalibration cycles.\""
      },
      {
        "id": "vfw_note_1070",
        "text": "\"Mutant animal populations exhibit territorial expansions correlated with seasonal environmental changes.\""
      },
      {
        "id": "vfw_note_1071",
        "text": "\"Preliminary results suggest xenoid lifeforms possess bio-electrical communication not detected by standard equipment.\""
      },
      {
        "id": "vfw_note_1072",
        "text": "\"Current containment procedures inadequate for newly identified mutant subspecies with rapid regeneration abilities.\""
      },
      {
        "id": "vfw_note_1073",
        "text": "\"By the time you read this, I’ll be gone. I’ve loaded the last bullet into the chamber. I just wanted to die as myself, not as one of them.\""
      },
      {
        "id": "vfw_note_1074",
        "text": "\"I’ve barricaded the door and left the gas on. I’m tired. This world devoured everyone I loved. Let it have me now.\""
      },
      {
        "id": "vfw_note_1075",
        "text": "\"There’s nothing left—no food, no hope, no reason. I’ve taken the pills. Don’t waste them trying to save me. Let me go.\""
      },
      {
        "id": "vfw_note_1076",
        "text": "\"If you're reading this, know that I chose this ending. It’s not cowardice. It's mercy. I couldn’t take another sunrise in hell.\""
      },
      {
        "id": "vfw_note_1077",
        "text": "\"I buried my daughter yesterday. Today, I’ll lie beside her. The rope is tied. I just wanted her to know I never stopped loving her.\""
      },
      {
        "id": "vfw_note_1078",
        "text": "\"This is my last night. The knife is clean. I’ve written everything I need to say in the journal. Don’t mourn me. Just survive.\""
      },
      {
        "id": "vfw_note_1079",
        "text": "\"I drank what was left in the bottle—bleach and painkillers. I want the darkness to take me before the monsters do.\""
      },
      {
        "id": "vfw_note_1080",
        "text": "\"I sealed the room. The generator's fumes will do the rest. I don’t fear death anymore. I welcome it like an old friend.\""
      },
      {
        "id": "vfw_note_1081",
        "text": "\"I’m going to walk into the woods tonight without weapons, without light. If something finds me, so be it. I won’t run.\""
      },
      {
        "id": "vfw_note_1082",
        "text": "\"The revolver is in my lap. One round left. I didn’t survive this long to die screaming. I choose peace on my own terms.\""
      },
        {
        "id": "vfw_note_1083",
        "text": "\"Tonight, I’m giving up the fight. The cold water will carry me away from this broken world. Maybe in silence, I’ll find peace.\""
      },
      {
        "id": "vfw_note_1084",
        "text": "\"The pills are scattered on the floor. I’m tired of pretending this nightmare will end. I just want the pain to stop.\""
      },
      {
        "id": "vfw_note_1085",
        "text": "\"I taped the windows and lined the walls. When the fumes take hold, I’ll be free from fear and endless suffering.\""
      },
      {
        "id": "vfw_note_1086",
        "text": "\"If anyone finds this, know that I fought as long as I could. But some wounds aren’t meant to heal. Goodbye.\""
      },
      {
        "id": "vfw_note_1087",
        "text": "\"The darkness is coming for us all. I’ve decided to meet it on my own terms, before it drags me screaming into the void.\""
      },
      {
        "id": "vfw_note_1088",
        "text": "\"I can’t run anymore. The shadows whisper my name. I’ve left everything behind, even hope.\""
      },
      {
        "id": "vfw_note_1089",
        "text": "\"This note is my final confession. No more lies, no more pretending. I’m ready to sleep forever.\""
      },
      {
        "id": "vfw_note_1090",
        "text": "\"The rope is tied tight, the chair pushed away. I’m tired of this broken world and the monsters it’s made.\""
      },
      {
        "id": "vfw_note_1091",
        "text": "\"I lit the fire one last time. Let it burn away the memories that haunt me, the faces I can’t forget.\""
      },
      {
        "id": "vfw_note_1092",
        "text": "\"The knife is cold in my hand. Tonight, I’ll be free from the endless night of fear and loss.\""
      },
      {
        "id": "vfw_note_1093",
        "text": "\"I never wanted this life. The silence will be my release, the shadows my final rest.\""
      },
      {
        "id": "vfw_note_1094",
        "text": "\"There’s no salvation left for me in this world. I’m choosing the only escape I can find.\""
      },
      {
        "id": "vfw_note_1095",
        "text": "\"To those who survive, remember me not for how I left, but for the fight I gave until the end.\""
      },
      {
        "id": "vfw_note_1096",
        "text": "\"The pills are lined up beside me. I close my eyes and let the silence take over.\""
      },
      {
        "id": "vfw_note_1097",
        "text": "\"I’m tired of hiding, running, fighting. Tonight, I surrender to the night and all its darkness.\""
      },
      {
        "id": "vfw_note_1098",
        "text": "\"The last light fades from my eyes. I hope in the void I find the peace I never knew here.\""
      },
      {
        "id": "vfw_note_1099",
        "text": "\"This world is broken, and so am I. I’m choosing to break away before the darkness consumes me completely.\""
      },
      {
        "id": "vfw_note_1100",
        "text": "\"The silence in this room is deafening. It’s where I want to stay, where the pain can no longer reach me.\""
      },
      {
        "id": "vfw_note_1101",
        "text": "\"I left a final message for those I loved. I hope someday they forgive me for giving up.\""
      },
      {
        "id": "vfw_note_1102",
        "text": "\"No more tears, no more fear. I’m done with this world’s endless nightmare.\""
      },
      {
        "id": "vfw_note_1103",
        "text": "\"I’m tired of the endless nights filled with screams and shadows. Tonight, I’ll find my silence.\""
      },
      {
        "id": "vfw_note_1104",
        "text": "\"If you find this, know I fought until I couldn’t anymore. The darkness called, and I answered.\""
      },
      {
        "id": "vfw_note_1105",
        "text": "\"The pills are all that remain between me and the chaos. I’m ready to let go.\""
      },
      {
        "id": "vfw_note_1106",
        "text": "\"I wrote this so someone would know I chose peace over pain. No more running, no more hiding.\""
      },
      {
        "id": "vfw_note_1107",
        "text": "\"The world is burning, and I’m too tired to fight the flames any longer.\""
      },
      {
        "id": "vfw_note_1108",
        "text": "\"I sealed the doors and windows. The air will take me away from this nightmare.\""
      },
      {
        "id": "vfw_note_1109",
        "text": "\"There’s no light left for me. I’m stepping into the darkness, hoping to find rest.\""
      },
      {
        "id": "vfw_note_1110",
        "text": "\"The gun rests heavy in my hand. This is the final act of control I have left.\""
      },
      {
        "id": "vfw_note_1111",
        "text": "\"I’m sorry to those I leave behind. I hope someday you understand why I had to go.\""
      },
      {
        "id": "vfw_note_1112",
        "text": "\"The silence after the storm is what I crave most. Tonight, I’ll embrace it.\""
      },
      {
        "id": "vfw_note_1113",
        "text": "\"I’ve counted the days and the losses. The weight is too much. Tonight, I’ll lay down my burdens.\""
      },
      {
        "id": "vfw_note_1114",
        "text": "\"This world took everything from me. I take the last thing from it—my own breath.\""
      },
      {
        "id": "vfw_note_1115",
        "text": "\"If you read this, don’t blame the darkness. Blame the world that made it so inviting.\""
      },
      {
        "id": "vfw_note_1116",
        "text": "\"The last light flickers as I close my eyes for the final time. May peace find me where I go.\""
      },
      {
        "id": "vfw_note_1117",
        "text": "\"I’m tired of the lies, the pain, the endless fight. Tonight, I choose quiet over chaos.\""
      },
      {
        "id": "vfw_note_1118",
        "text": "\"I write this as my last goodbye. The shadows are waiting, and I will not run from them.\""
      },
      {
        "id": "vfw_note_1119",
        "text": "\"The night has fallen on me. I hope it carries me gently into whatever comes next.\""
      },
      {
        "id": "vfw_note_1120",
        "text": "\"No more screams. No more pain. Just silence, and the end of this endless nightmare.\""
      },
      {
        "id": "vfw_note_1121",
        "text": "\"I’ve left everything behind—my fears, my hopes, my memories. Now, I leave myself.\""
      },
      {
        "id": "vfw_note_1122",
        "text": "\"This is not surrender. It is release. I pray the darkness is kinder than this world.\""
      },
       {
        "id": "vfw_note_1123",
        "text": "\"I’ve carried too many scars, seen too much blood. Tonight, I find peace in the silence.\""
      },
      {
        "id": "vfw_note_1124",
        "text": "\"To those left behind, know that this is my choice—not weakness, but the end of suffering.\""
      },
      {
        "id": "vfw_note_1125",
        "text": "\"The darkness isn’t scary anymore. It’s a release I’ve been waiting for too long.\""
      },
      {
        "id": "vfw_note_1126",
        "text": "\"I locked the door one last time. No more running, no more hiding from the pain inside.\""
      },
      {
        "id": "vfw_note_1127",
        "text": "\"My heart is heavy, and the world too cruel. I hope this silence is mercy.\""
      },
      {
        "id": "vfw_note_1128",
        "text": "\"I’ve lost the will to fight, but I pray someone will carry the torch for those of us who cannot.\""
      },
      {
        "id": "vfw_note_1129",
        "text": "\"If this is my last breath, let it be free of fear and pain.\""
      },
      {
        "id": "vfw_note_1130",
        "text": "\"The night comes slowly now, and I welcome it with open arms.\""
      },
      {
        "id": "vfw_note_1131",
        "text": "\"I’m tired of the voices, the memories. Tonight, I choose quiet over chaos.\""
      },
      {
        "id": "vfw_note_1132",
        "text": "\"No more battles, no more tears. Just peace beyond the edge of this broken world.\""
      },
      {
        "id": "vfw_note_1133",
        "text": "\"I hope someday someone understands that this was my final act of courage.\""
      },
      {
        "id": "vfw_note_1134",
        "text": "\"The pain has worn me down, but in the silence, maybe I’ll find something worth holding on to.\""
      },
      {
        "id": "vfw_note_1135",
        "text": "\"I wrote these words so my story wouldn’t be forgotten, even as I slip away.\""
      },
      {
        "id": "vfw_note_1136",
        "text": "\"The world is heavy on my shoulders. Tonight, I lay them down.\""
      },
      {
        "id": "vfw_note_1137",
        "text": "\"This is not the end of hope—only the end of my suffering.\""
      },
      {
        "id": "vfw_note_1138",
        "text": "\"I leave with no regrets, only a longing for the peace I could not find here.\""
      },
      {
        "id": "vfw_note_1139",
        "text": "\"The shadows call softly now, and I answer without fear.\""
      },
      {
        "id": "vfw_note_1140",
        "text": "\"No more pain, no more running. Just the quiet that I have always sought.\""
      },
      {
        "id": "vfw_note_1141",
        "text": "\"If I had one last wish, it would be for someone to carry on when I cannot.\""
      },
      {
        "id": "vfw_note_1142",
        "text": "\"Tonight, I close my eyes for the last time, hoping for peace beyond the darkness.\""
      },
      {
        "id": "vfw_note_1143",
        "text": "\"I’m sorry for the pain I leave behind, but I can no longer bear the weight.\""
      },
      {
        "id": "vfw_note_1144",
        "text": "\"The nights grow colder, and so does my hope. This is my final goodbye.\""
      },
      {
        "id": "vfw_note_1145",
        "text": "\"If anyone finds this, know that my choice was made with a heavy heart.\""
      },
      {
        "id": "vfw_note_1146",
        "text": "\"I’m tired of pretending, of fighting a war no one can see. Tonight, I rest.\""
      },
      {
        "id": "vfw_note_1147",
        "text": "\"There’s no shame in surrender when the pain is too great.\""
      },
      {
        "id": "vfw_note_1148",
        "text": "\"I hope my silence will speak louder than my words ever could.\""
      },
      {
        "id": "vfw_note_1149",
        "text": "\"Forgive me for leaving, but I’m beyond saving.\""
      },
      {
        "id": "vfw_note_1150",
        "text": "\"The darkness is no longer frightening—it’s a mercy I’m finally ready to accept.\""
      },
      {
        "id": "vfw_note_1151",
        "text": "\"My heart is shattered, my spirit broken. This is my final rest.\""
      },
      {
        "id": "vfw_note_1152",
        "text": "\"If I could turn back time, I would, but now I seek peace in the unknown.\""
      },
      {
        "id": "vfw_note_1153",
        "text": "\"To those who loved me, I’m sorry for the pain this will cause.\""
      },
      {
        "id": "vfw_note_1154",
        "text": "\"I’m leaving this world behind, but I hope my memory lingers.\""
      },
      {
        "id": "vfw_note_1155",
        "text": "\"The struggle is over for me. May yours continue with strength.\""
      },
      {
        "id": "vfw_note_1156",
        "text": "\"I hope the silence that follows is kinder than the life I leave.\""
      },
      {
        "id": "vfw_note_1157",
        "text": "\"Tonight, I step into the dark with no fear, only relief.\""
      },
      {
        "id": "vfw_note_1158",
        "text": "\"I can’t find the light anymore; maybe it’s waiting beyond this.\""
      },
      {
        "id": "vfw_note_1159",
        "text": "\"This is my farewell—not of hope, but of suffering.\""
      },
      {
        "id": "vfw_note_1160",
        "text": "\"If these words survive me, let them be a reminder of my pain.\""
      },
      {
        "id": "vfw_note_1161",
        "text": "\"I’m tired. So very tired. But at last, I am free.\""
      },
      {
        "id": "vfw_note_1162",
        "text": "\"Let this be the end of my story, the final chapter of my pain.\""
      },
      {
        "id": "vfw_note_1163",
        "text": "\"No more fighting, no more running. I’m ready to rest at last.\""
      },
      {
        "id": "vfw_note_1164",
        "text": "\"The world has taken too much from me. I give myself back to the void.\""
      },
      {
        "id": "vfw_note_1165",
        "text": "\"I hope the next place I find is kinder than this broken one.\""
      },
      {
        "id": "vfw_note_1166",
        "text": "\"If these words are found, know they are my last breath, my last plea for peace.\""
      },
      {
        "id": "vfw_note_1167",
        "text": "\"I tried to hold on, but the weight crushed me beyond repair.\""
      },
      {
        "id": "vfw_note_1168",
        "text": "\"Tonight, I choose silence over the noise of despair.\""
      },
      {
        "id": "vfw_note_1169",
        "text": "\"May those who find this understand I sought only release, not defeat.\""
      },
      {
        "id": "vfw_note_1170",
        "text": "\"There is no shame in surrender when suffering becomes endless.\""
      },
      {
        "id": "vfw_note_1171",
        "text": "\"I leave this world not out of hate, but exhaustion.\""
      },
      {
        "id": "vfw_note_1172",
        "text": "\"If my story ends here, may it be a warning and a hope for those who survive.\""
      },
      {
        "id": "vfw_note_1173",
        "text": "\"The darkness calls me softly; I answer with peace in my heart.\""
      },
      {
        "id": "vfw_note_1174",
        "text": "\"I never wanted to leave, but the pain left me no choice.\""
      },
      {
        "id": "vfw_note_1175",
        "text": "\"I hope you remember me not for my end, but for my fight.\""
      },
      {
        "id": "vfw_note_1176",
        "text": "\"I pray that the suffering I leave behind is less than what I carried.\""
      },
      {
        "id": "vfw_note_1177",
        "text": "\"My mind is weary, my body broken. This is my final act of control.\""
      },
      {
        "id": "vfw_note_1178",
        "text": "\"If you find this note, know that even in my last moments I wished for peace.\""
      },
      {
        "id": "vfw_note_1179",
        "text": "\"The pain was endless; this is my final choice, my last escape.\""
      },
      {
        "id": "vfw_note_1180",
        "text": "\"I’m sorry to those I leave behind, but I need this silence now.\""
      },
      {
        "id": "vfw_note_1181",
        "text": "\"May this note be my last words and my lasting hope for a better world.\""
      },
      {
        "id": "vfw_note_1182",
        "text": "\"I choose to fade away quietly, leaving the chaos to those who remain.\""
      },
      {
        "id": "vfw_note_1183",
        "text": "\"I never thought I’d be so tired of fighting to live. This is my last battle.\""
      },
      {
        "id": "vfw_note_1184",
        "text": "\"To anyone who reads this: don’t make the same mistake of holding on too long.\""
      },
      {
        "id": "vfw_note_1185",
        "text": "\"The world broke me, and now I’m breaking away from it.\""
      },
      {
        "id": "vfw_note_1186",
        "text": "\"If hope is a candle, mine burned out long ago.\""
      },
      {
        "id": "vfw_note_1187",
        "text": "\"There’s no victory in surviving when every day is pain.\""
      },
      {
        "id": "vfw_note_1188",
        "text": "\"I leave because the darkness is quieter than the chaos inside me.\""
      },
      {
        "id": "vfw_note_1189",
        "text": "\"May the silence that follows be kinder than the noise of this life.\""
      },
      {
        "id": "vfw_note_1190",
        "text": "\"Goodbye to all I loved and lost. I hope you find peace I never could.\""
      },
      {
        "id": "vfw_note_1191",
        "text": "\"This is not surrender, but a final act of mercy to myself.\""
      },
      {
        "id": "vfw_note_1192",
        "text": "\"I hope these words remind someone that even the strongest can fall.\""
      },
      {
        "id": "vfw_note_1193",
        "text": "\"If pain is all there is left, then I choose to leave it behind.\""
      },
      {
        "id": "vfw_note_1194",
        "text": "\"To those who survive, live better than I could.\""
      },
      {
        "id": "vfw_note_1195",
        "text": "\"I’m tired of the fight, tired of the scars no one sees.\""
      },
      {
        "id": "vfw_note_1196",
        "text": "\"If this is my end, let it be peaceful and final.\""
      },
      {
        "id": "vfw_note_1197",
        "text": "\"My soul aches, my body fails; I am done.\""
      },
      {
        "id": "vfw_note_1198",
        "text": "\"I hope these last words bring understanding, not judgment.\""
      },
      {
        "id": "vfw_note_1199",
        "text": "\"I leave this world with no regrets, only the hope for quiet.\""
      },
      {
        "id": "vfw_note_1200",
        "text": "\"May my silence speak louder than any pain I’ve carried.\""
      },
      {
        "id": "vfw_note_1201",
        "text": "\"The darkness calls softly, and I finally answer.\""
      },
      {
        "id": "vfw_note_1202",
        "text": "\"Forgive me for leaving, but I needed to find my peace.\""
      },
	  {
        "id": "vfw_note_1203",
        "text": "\"I’m tired of pretending everything will get better. Tonight, I let go.\""
      },
      {
        "id": "vfw_note_1204",
        "text": "\"The weight of this world is too much; I can no longer carry it.\""
      },
      {
        "id": "vfw_note_1205",
        "text": "\"I hope my passing frees those who loved me from pain and worry.\""
      },
      {
        "id": "vfw_note_1206",
        "text": "\"Sometimes the only escape is the one that leads into silence.\""
      },
      {
        "id": "vfw_note_1207",
        "text": "\"If anyone finds this, know that my choice was made from deep sorrow.\""
      },
      {
        "id": "vfw_note_1208",
        "text": "\"No longer fighting, no longer broken — just finally at peace.\""
      },
      {
        "id": "vfw_note_1209",
        "text": "\"I didn’t want to leave, but the pain left me no other path.\""
      },
      {
        "id": "vfw_note_1210",
        "text": "\"To those who hurt because of me, I’m sorry — I hope healing comes.\""
      },
      {
        "id": "vfw_note_1211",
        "text": "\"Maybe in another life, things will be different. For now, goodbye.\""
      },
      {
        "id": "vfw_note_1212",
        "text": "\"My heart is heavy and my hope is gone. I choose silence over sorrow.\""
      },
      {
        "id": "vfw_note_1213",
        "text": "\"If my last breath is heard, let it be a whisper of peace, not pain.\""
      },
      {
        "id": "vfw_note_1214",
        "text": "\"I’m not weak; I’m weary. This is the rest I’ve waited for.\""
      },
      {
        "id": "vfw_note_1215",
        "text": "\"Don’t blame yourself for what I’ve done. This was my choice, alone.\""
      },
      {
        "id": "vfw_note_1216",
        "text": "\"I hope my absence ends the suffering — both yours and mine.\""
      },
      {
        "id": "vfw_note_1217",
        "text": "\"I’ve fought battles no one saw. Now, I surrender to peace.\""
      },
      {
        "id": "vfw_note_1218",
        "text": "\"If my story ends here, I hope it reminds you to hold on longer.\""
      },
      {
        "id": "vfw_note_1219",
        "text": "\"I leave this world quietly, hoping for calm after the storm.\""
      },
      {
        "id": "vfw_note_1220",
        "text": "\"No more pain, no more fear. Just silence at last.\""
      },
      {
        "id": "vfw_note_1221",
        "text": "\"If only I could have stayed strong, but now I choose to rest.\""
      },
      {
        "id": "vfw_note_1222",
        "text": "\"Thank you to those who cared. I hope you find peace, even if I could not.\""
      },
      {
        "id": "vfw_note_1223",
        "text": "\"This is not the end I wanted, but it is the one I must take.\""
      },
      {
        "id": "vfw_note_1224",
        "text": "\"I’m leaving behind a world that broke me beyond repair.\""
      },
      {
        "id": "vfw_note_1225",
        "text": "\"I hope the memories of better days bring you comfort when I’m gone.\""
      },
      {
        "id": "vfw_note_1226",
        "text": "\"To those I love: forgive me for the pain my absence may cause.\""
      },
      {
        "id": "vfw_note_1227",
        "text": "\"My soul is weary, and my heart can carry no more sorrow.\""
      },
      {
        "id": "vfw_note_1228",
        "text": "\"The darkness whispered, and I listened. Now, I am finally free.\""
      },
      {
        "id": "vfw_note_1229",
        "text": "\"I fought the shadows until I couldn’t anymore. Now, I rest.\""
      },
      {
        "id": "vfw_note_1230",
        "text": "\"If this is my last moment, let it be peaceful and quiet.\""
      },
      {
        "id": "vfw_note_1231",
        "text": "\"Goodbye to the pain, the fear, and the endless night.\""
      },
      {
        "id": "vfw_note_1232",
        "text": "\"I’m sorry I couldn’t be stronger. Please remember me kindly.\""
      },
      {
        "id": "vfw_note_1233",
        "text": "\"The fight inside me has ended. May yours continue with hope.\""
      },
      {
        "id": "vfw_note_1234",
        "text": "\"If I leave this world, it’s not because I stopped caring — but because I’m broken.\""
      },
      {
        "id": "vfw_note_1235",
        "text": "\"Let this note be my final words — a quiet plea for understanding.\""
      },
      {
        "id": "vfw_note_1236",
        "text": "\"The pain was too much to carry. Now, I choose silence.\""
      },
      {
        "id": "vfw_note_1237",
        "text": "\"If you find me, know that I’m at peace — even if it’s hard to understand.\""
      },
      {
        "id": "vfw_note_1238",
        "text": "\"I’m tired of pretending. Tonight, I find my rest.\""
      },
      {
        "id": "vfw_note_1239",
        "text": "\"To those I leave behind: live stronger, love deeper, and forgive me.\""
      },
      {
        "id": "vfw_note_1240",
        "text": "\"My hope is lost, but maybe yours can still shine through the darkness.\""
      },
      {
        "id": "vfw_note_1241",
        "text": "\"The pain finally won. I hope you find the strength I could not.\""
      },
      {
        "id": "vfw_note_1242",
        "text": "\"This is goodbye. Thank you for the brief moments of light in my life.\""
      }
	]
  }
]